<pad>	0
<unk>	0
<s>	0
</s>	0
▁你	-0
▁我	-1
▁=	-2
..	-3
什么	-4
▁不	-5
怎么	-6
。=	-7
▁=。=	-8
▁那	-9
。。	-10
知道	-11
喜欢	-12
主人	-13
▁好	-14
小通	-15
▁是	-16
就是	-17
不是	-18
!!	-19
▁你是	-20
...	-21
....	-22
一个	-23
▁我是	-24
**	-25
......	-26
呵呵	-27
没有	-28
还是	-29
爱你	-30
▁小	-31
给我	-32
你的	-33
。。。	-34
我是	-35
我的	-36
是谁	-37
▁这	-38
不要	-39
▁那你	-40
▁有	-41
▁嗯	-42
当然	-43
笑话	-44
人家	-45
▁没	-46
可以	-47
这么	-48
自己	-49
▁怎么	-50
不会	-51
▁鸡	-52
错了	-53
哈哈	-54
爱的	-55
你是	-56
为什么	-57
不好	-58
▁不要	-59
因为	-60
▁大	-61
给你	-62
▁他	-63
朋友	-64
▁主人	-65
怎么办	-66
你了	-67
▁当然	-68
!!!	-69
▁对	-70
▁别	-71
▁吃	-72
▁说	-73
你妹	-74
~~	-75
睡觉	-76
时候	-77
真的	-78
傻逼	-79
▁一	-80
多少	-81
可爱	-82
▁因为	-83
▁来	-84
干嘛	-85
是你	-86
告诉	-87
▁想	-88
▁̄	-89
▁什么	-90
▁我不	-91
无聊	-92
▁在	-93
是什么	-94
▁我也	-95
▁你说	-96
▁你才	-97
认识	-98
意思	-99
回复	-100
现在	-101
▁我想	-102
晚安	-103
▁你有	-104
讨厌	-105
今天	-106
▁去	-107
开心	-108
都是	-109
▁还	-110
不知道	-111
了你	-112
是我	-113
那么	-114
▁谁	-115
和你	-116
不能	-117
▁为什么	-118
运势	-119
▁快	-120
****	-121
▁呵呵	-122
聊天	-123
▁我要	-124
▁天	-125
出来	-126
个笑话	-127
我就	-128
我们	-129
觉得	-130
这样	-131
▁你妹	-132
******	-133
的人	-134
么么	-135
▁好吧	-136
一起	-137
说话	-138
鸡鸡	-139
一下	-140
这个	-141
▁要	-142
▁你怎么	-143
爸爸	-144
▁看	-145
老公	-146
▁不是	-147
明天	-148
▁哎	-149
好吃	-150
孩子	-151
不到	-152
▁小通	-153
哪里	-154
回家	-155
▁可	-156
呜呜	-157
▁就	-158
啦啦	-159
死了	-160
▁你的	-161
▁你好	-162
聪明	-163
美女	-164
跟我	-165
▁人家	-166
世界	-167
那个	-168
▁她	-169
宝贝	-170
▁你猜	-171
老婆	-172
,,	-173
▁s	-174
妈妈	-175
▁我的	-176
▁真	-177
▁会	-178
跟你	-179
▁没有	-180
喜欢你	-181
一直	-182
必须	-183
回答	-184
▁给我	-185
▁你会	-186
也不	-187
▁再	-188
问题	-189
▁嗯嗯	-190
▁就是	-191
。。。。	-192
笨蛋	-193
▁1	-194
我不	-195
不起	-196
▁傻	-197
▁啊	-198
大爷	-199
亲爱的	-200
不理	-201
ou	-202
怎么样	-203
让我	-204
▁恩	-205
▁哈哈	-206
谢谢	-207
男人	-208
了吗	-209
▁y	-210
我错了	-211
爱我	-212
女的	-213
▁最	-214
我也	-215
如何	-216
讲个笑话	-217
说的	-218
▁你不	-219
男的	-220
是个	-221
▁你个	-222
▁那就	-223
关系	-224
考试	-225
然后	-226
一样	-227
还有	-228
嘿嘿	-229
??	-230
把你	-231
木有	-232
好了	-233
你就	-234
手机	-235
▁你知道	-236
好的	-237
想你	-238
母鸡	-239
来了	-240
▁爱	-241
生气	-242
问你	-243
▁晚安	-244
大学	-245
▁好的	-246
我要	-247
▁是的	-248
都不	-249
▁你喜欢	-250
老师	-251
他们	-252
应该	-253
漂亮	-254
你不	-255
in	-256
▁知道	-257
无敌	-258
笨鸡	-259
女朋友	-260
帅哥	-261
▁我在	-262
im	-263
我说	-264
一只	-265
伦家	-266
我会	-267
姐姐	-268
)/	-269
吃饭	-270
▁又	-271
吃鸡	-272
▁m	-273
媳妇	-274
去了	-275
▁鸡鸡	-276
儿子	-277
\(	-278
▁t	-279
让你	-280
▁今天	-281
黄鸡	-282
特别	-283
叫我	-284
an	-285
的小	-286
好好	-287
起来	-288
公鸡	-289
on	-290
▁当然是	-291
你说	-292
re	-293
▁真的	-294
哪个	-295
我了	-296
可能	-297
女神	-298
告诉你	-299
▁you	-300
啦啦啦	-301
死鸡	-302
▁你不是	-303
▁太	-304
一定	-305
的好	-306
其实	-307
心情	-308
东西	-309
出去	-310
▁哦	-311
的鸡	-312
▁b	-313
▁那是	-314
了吧	-315
肯定	-316
中国	-317
▁我爱你	-318
回来	-319
还不	-320
子座	-321
超级	-322
▁很	-323
▁谢谢	-324
尼玛	-325
是不是	-326
▁没事	-327
多了	-328
▁我喜欢	-329
屌丝	-330
说你	-331
别人	-332
▁求	-333
如果	-334
▁么么	-335
休息	-336
▁打	-337
我在	-338
▁老	-339
你怎么	-340
▁是啊	-341
▁找	-342
全家	-343
永远	-344
▁2	-345
^_	-346
▁那我	-347
到底	-348
▁滚	-349
陪你	-350
▁a	-351
电话	-352
▁讨厌	-353
宝宝	-354
以后	-355
天天	-356
发现	-357
▁给	-358
▁你真	-359
▁人	-360
^_^	-361
▁w	-362
也是	-363
运势如何	-364
说了	-365
智商	-366
(╯	-367
名字	-368
一点	-369
哥哥	-370
男朋友	-371
╰)	-372
麻麻	-373
你好	-374
▁你要	-375
▁为	-376
告诉我	-377
机器	-378
男生	-379
几个	-380
▁我们	-381
你会	-382
时间	-383
一个人	-384
▁双	-385
介绍	-386
吃了	-387
▁你在	-388
▁你才是	-389
睡了	-390
▁李	-391
必须的	-392
死你	-393
肿么	-394
万岁	-395
心里	-396
▁喜欢	-397
学习	-398
看看	-399
▁呜呜	-400
两个	-401
难过	-402
所以	-403
晚上	-404
▁l	-405
被你	-406
▁王	-407
可爱的	-408
计算	-409
▁水	-410
有什么	-411
女人	-412
▁你还	-413
妹纸	-414
▁能	-415
▁h	-416
的时候	-417
LZ	-418
我最	-419
▁明天	-420
害羞	-421
▁c	-422
帮我	-423
▁张	-424
▁哼	-425
第一	-426
大家	-427
是多少	-428
?!	-429
你妈	-430
▁黄	-431
不着	-432
结婚	-433
▁白	-434
▁我会	-435
啊啊	-436
▁请	-437
>_	-438
▁叫	-439
摩羯	-440
>_<	-441
00	-442
～～	-443
妹子	-444
小黄	-445
▁这个	-446
▁切	-447
▁嘿嘿	-448
''	-449
加油	-450
同学	-451
已经	-452
不过	-453
只是	-454
神马	-455
都知道	-456
▁我不是	-457
只有	-458
在一起	-459
我就是	-460
吃什么	-461
不懂	-462
▁小黄	-463
什么时候	-464
表情	-465
▁下	-466
一天	-467
欺负	-468
▁不会	-469
▁我有	-470
▁i	-471
射手	-472
无语	-473
▁d	-474
▁******	-475
▁n	-476
▁主	-477
嘻嘻	-478
和我	-479
不理我	-480
▁不就是	-481
工作	-482
相信	-483
▁我就是	-484
▁好啊	-485
怎样	-486
宇宙	-487
卖萌	-488
找不到	-489
你们	-490
▁(	-491
▁你想	-492
的事	-493
的小通	-494
才是	-495
我爱你	-496
▁乖	-497
▁上	-498
故事	-499
厉害	-500
好不好	-501
叫什么	-502
最爱	-503
▁o	-504
~~~	-505
幸福	-506
饿了	-507
▁傻逼	-508
你要	-509
还没	-510
▁对不起	-511
不了	-512
调戏	-513
计算鸡	-514
女王	-515
摩羯座	-516
过来	-517
▁我知道	-518
▁二	-519
你个	-520
陪我	-521
▁多	-522
〜〜	-523
大人	-524
学校	-525
肯德	-526
▁早	-527
抱抱	-528
每天	-529
▁放	-530
可是	-531
▁我爱	-532
▁算	-533
▁三	-534
▁讲	-535
搞基	-536
来的	-537
▁这么	-538
射手座	-539
妹妹	-540
感觉	-541
▁亲	-542
▁我很	-543
͡͡	-544
等你	-545
比你	-546
赶紧	-547
▁你也	-548
▁f	-549
记得	-550
▁金	-551
好多	-552
▁我错了	-553
▁哪	-554
了一	-555
▁我去	-556
就不	-557
肯德基	-558
中的	-559
起床	-560
干什么	-561
▁你这	-562
▁\(	-563
巨蟹	-564
睡不着	-565
看不	-566
快乐	-567
!!!!	-568
一般	-569
▁我好	-570
▁你能	-571
但是	-572
sim	-573
公的	-574
你也	-575
努力	-576
电视	-577
▁摩羯座	-578
▁笑	-579
找到	-580
▁不知道	-581
着你	-582
▁贱	-583
我是计算鸡	-584
楼主	-585
▁你就是	-586
▁臭	-587
对象	-588
不对	-589
安慰	-590
美丽	-591
需要	-592
▁刘	-593
大的	-594
▁你又	-595
▁射手座	-596
辈子	-597
了么	-598
星座	-599
▁死	-600
伤心	-601
基友	-602
▁都	-603
开始	-604
好玩	-605
▁其实	-606
鸡蛋	-607
99	-608
▁3	-609
我好	-610
▁-	-611
▁讲个笑话	-612
er	-613
生气了	-614
▁尼玛	-615
▁额	-616
原谅	-617
听听	-618
的话	-619
▁你觉得	-620
。,	-621
ha	-622
不得	-623
自动	-624
▁你认识	-625
洗澡	-626
→_	-627
▁是你	-628
正在	-629
喜欢我	-630
的是	-631
说我	-632
屁股	-633
→_→	-634
巨蟹座	-635
▁听	-636
好吧	-637
oo	-638
▁回	-639
电脑	-640
▁给你	-641
▁我没	-642
蘑菇	-643
看到	-644
以为	-645
▁对啊	-646
▁g	-647
▁你吃	-648
二货	-649
你想	-650
有一	-651
找你	-652
▁干嘛	-653
在哪	-654
▁擦	-655
女生	-656
我想	-657
说什么	-658
▁啥	-659
好看	-660
不想	-661
▁你是不是	-662
粑粑	-663
le	-664
难道	-665
在你	-666
▁刚	-667
▁现在	-668
世界上	-669
........	-670
她们	-671
累了	-672
有人	-673
▁伦家	-674
▁可以	-675
_-	-676
很多	-677
才能	-678
还要	-679
这么快	-680
过年	-681
垃圾	-682
▁你就	-683
▁唉	-684
▁你妈	-685
不行	-686
问我	-687
不敢	-688
我吧	-689
▁因为我	-690
▁学	-691
只要	-692
菊花	-693
原来	-694
去吃	-695
寂寞	-696
▁怎么了	-697
下蛋	-698
继续	-699
ing	-700
日本	-701
▁高	-702
你有	-703
ly	-704
▁我也是	-705
地方	-706
我很	-707
▁等	-708
微信	-709
把我	-710
▁宝贝	-711
▁还是	-712
▁我怎么	-713
母的	-714
蝎座	-715
▁睡觉	-716
▁巨蟹座	-717
办法	-718
▁@	-719
多大	-720
▁你太	-721
人的	-722
*)	-723
▁干	-724
火车	-725
最喜欢	-726
上了	-727
吃的	-728
唱歌	-729
▁这是	-730
我还	-731
▁做	-732
哈哈哈	-733
es	-734
▁神	-735
▁无聊	-736
帮你	-737
爱情	-738
身边	-739
生日	-740
直接	-741
20	-742
的大	-743
55	-744
▁我就	-745
好人	-746
自闭	-747
呜呜呜	-748
同桌	-749
▁啊啊	-750
那么多	-751
生的	-752
高兴	-753
▁靠	-754
▁认识	-755
主任	-756
先有	-757
自闭的	-758
不错	-759
吃我	-760
你猜	-761
分钟	-762
我都	-763
-_-	-764
俩吗	-765
心情不好	-766
▁不是她们	-767
▁不是她们俩吗	-768
今年	-769
你还	-770
▁哎呀	-771
就好	-772
╭(╯	-773
╰)╮	-774
▁不好	-775
下来	-776
or	-777
坏蛋	-778
>_<)	-779
的吗	-780
狮子座	-781
爸妈	-782
▁我是你	-783
傻鸡	-784
▁双子座	-785
吩咐	-786
is	-787
▁亲爱的	-788
en	-789
▁哇	-790
▁马	-791
88	-792
瓶座	-793
全家都是	-794
几天	-795
游戏	-796
骂人	-797
▁嘻嘻	-798
你妹啊	-799
真是	-800
的哥	-801
▁从	-802
▁你看	-803
会就	-804
战斗	-805
比较	-806
生活	-807
▁跟我	-808
om	-809
/>	-810
▁和	-811
▁爱你	-812
▁陈	-813
你吃	-814
肚子	-815
(*	-816
北京	-817
让他	-818
▁你为什么	-819
试试	-820
过了	-821
▁必须的	-822
不上	-823
总是	-824
他的	-825
ck	-826
还有我	-827
结果	-828
自动回复	-829
▁好好	-830
放假	-831
吃你	-832
我喜欢	-833
你去	-834
▁p	-835
看见	-836
程序	-837
坏人	-838
我没	-839
找个	-840
衣服	-841
玩了	-842
▁无	-843
在哪里	-844
▁你大爷	-845
▁才	-846
▁矮	-847
毛线	-848
呵呵呵呵	-849
我吗	-850
▁你爱	-851
▁你给我	-852
碗里	-853
,,,	-854
▁天蝎座	-855
▁哈	-856
准备	-857
对了	-858
生效	-859
你又	-860
(>_<)	-861
会儿	-862
▁睡	-863
在我	-864
有个	-865
兄弟	-866
▁必须	-867
温柔	-868
状态	-869
绝对	-870
身体	-871
待会就	-872
一句	-873
太快	-874
你啊	-875
变成	-876
▁u	-877
去死	-878
除了	-879
富帅	-880
发现了	-881
待会就生效	-882
恶心	-883
有点	-884
牛逼	-885
待会就生效了	-886
一次	-887
师傅	-888
我怎么	-889
▁没关系	-890
废话	-891
爷爷	-892
高中	-893
黄色	-894
ab	-895
女孩	-896
▁还有	-897
陛下	-898
▁~	-899
减肥	-900
▁我没有	-901
他妈	-902
几点	-903
▁咋	-904
我去	-905
了啊	-906
次奥	-907
最后	-908
▁一个	-909
变态	-910
旁边	-911
突然	-912
解释	-913
很好	-914
▁不想	-915
睡觉了	-916
速度	-917
不然	-918
笑了	-919
▁原来	-920
simi	-921
你都	-922
挂科	-923
英语	-924
等于	-925
24	-926
乖乖	-927
只鸡	-928
▁矮油	-929
好吃的	-930
ra	-931
机器人	-932
▁死鸡	-933
▁你怎么知道	-934
回我	-935
不理你了	-936
ot	-937
▁中国	-938
愿意	-939
▁也	-940
关注	-941
是大	-942
≧▽	-943
人人	-944
姑娘	-945
≧▽≦	-946
你不是	-947
▁T	-948
处女	-949
本来	-950
给他	-951
^)	-952
he	-953
想到	-954
听话	-955
傻子	-956
最爱的	-957
▁拉	-958
了个	-959
我猜	-960
▁可是	-961
▁水瓶座	-962
见过	-963
地球	-964
牛座	-965
(^	-966
11	-967
▁re	-968
▁我妹	-969
≧▽≦)/	-970
炖了	-971
你啦	-972
班主任	-973
▁不要啊	-974
▁呵	-975
什么都	-976
>3	-977
jj	-978
电影	-979
看我	-980
▁5	-981
▁。	-982
▁我说	-983
超级无敌	-984
ll	-985
ea	-986
▁不许	-987
............	-988
上的	-989
好吗	-990
还会	-991
啊你	-992
>3<	-993
呵呵了	-994
终于	-995
▁狮子座	-996
没人	-997
秘密	-998
算算	-999
▁周	-1000
贱鸡	-1001
▁中	-1002
哥们	-1003
忘了	-1004
拜拜	-1005
one	-1006
果然	-1007
玩意	-1008
▁谁是	-1009
ay	-1010
▁草	-1011
只会	-1012
咱们	-1013
性格	-1014
脑子	-1015
▁你咋	-1016
了怎么办	-1017
▁噢	-1018
br	-1019
跟他	-1020
▁“	-1021
特么	-1022
这是	-1023
▁笨蛋	-1024
一辈子	-1025
▁我不会	-1026
最近	-1027
▁问你	-1028
肿么办	-1029
不猜	-1030
你在	-1031
样的	-1032
▁你们	-1033
叽叽	-1034
▁你到底	-1035
唧唧	-1036
ve	-1037
承认	-1038
都有	-1039
这里	-1040
▁黑	-1041
≦)	-1042
懂的	-1043
娘娘	-1044
▁哎呦	-1045
自己的	-1046
23	-1047
我知道	-1048
≧▽≦)/~	-1049
咋办	-1050
▁但	-1051
只能	-1052
做的	-1053
本周	-1054
不了你	-1055
怎么了	-1056
▁明	-1057
没事	-1058
辛苦	-1059
你大爷	-1060
爱你了	-1061
到你	-1062
去吧	-1063
炖蘑菇	-1064
▁到	-1065
希望	-1066
▁被	-1067
贱人	-1068
就知道	-1069
门口	-1070
倒霉	-1071
世界上最	-1072
是我的	-1073
tm	-1074
昨天	-1075
你给我	-1076
是一	-1077
▁主人我错了	-1078
▁全	-1079
你呢	-1080
爱他	-1081
不开心	-1082
▁猪	-1083
▁如果	-1084
▁我才	-1085
▁是不是	-1086
▁k	-1087
▁用	-1088
主页	-1089
清楚	-1090
教我的	-1091
专业	-1092
骂我	-1093
出来的	-1094
▁比	-1095
个大	-1096
▁你丫	-1097
▁最近	-1098
▁木有	-1099
▁喝	-1100
上班	-1101
二逼	-1102
叫你	-1103
一枚	-1104
善良	-1105
答案	-1106
注意	-1107
和你聊天	-1108
和他	-1109
彼此	-1110
(≧	-1111
失眠	-1112
▁lo	-1113
▁杨	-1114
▁为啥	-1115
sb	-1116
对不起	-1117
这样的	-1118
逼的	-1119
▁吃饭	-1120
▁我擦	-1121
你就是	-1122
hi	-1123
▁玩	-1124
非所	-1125
几乎	-1126
软件	-1127
\(≧▽≦)/~	-1128
qq	-1129
别的	-1130
▁你家	-1131
不好意思	-1132
父亲	-1133
骗子	-1134
͡͡͡͡	-1135
st	-1136
了我	-1137
反应	-1138
▁,	-1139
▁v	-1140
▁妈妈	-1141
▁我是小通	-1142
鸡吗	-1143
不说	-1144
皇上	-1145
羊座	-1146
隔壁	-1147
就好了	-1148
你知道	-1149
的一	-1150
你还有我	-1151
节操	-1152
颜色	-1153
▁讲个	-1154
我有	-1155
▁么	-1156
多人	-1157
都在	-1158
hat	-1159
▁我觉得	-1160
▁十	-1161
健康	-1162
_∩	-1163
好听	-1164
▁女神	-1165
▁我还	-1166
开点	-1167
▁金牛座	-1168
左右	-1169
走了	-1170
▁加油	-1171
▁狗	-1172
几岁	-1173
▁自己	-1174
▁加	-1175
会有	-1176
回的	-1177
▁猜	-1178
句话	-1179
是啊	-1180
不喜欢	-1181
▁4	-1182
元芳	-1183
奴才	-1184
▁胡	-1185
学院	-1186
泥马	-1187
就是你	-1188
▁唱	-1189
系统	-1190
教我	-1191
火锅	-1192
翅膀	-1193
▁快点	-1194
分手	-1195
大哥	-1196
是鸡	-1197
▁笑话	-1198
老大	-1199
∇≦)	-1200
▁我又	-1201
▁跟你	-1202
▁你说我	-1203
什么星座	-1204
我啊	-1205
敷衍	-1206
智能	-1207
第二	-1208
老班	-1209
▁你很	-1210
▁安	-1211
▁可是我	-1212
▁长	-1213
灰常	-1214
ply	-1215
∩_∩	-1216
!...	-1217
▁)	-1218
▁笨	-1219
▁是吗	-1220
个屁	-1221
看书	-1222
▁reply	-1223
淡定	-1224
。。。。。	-1225
▁都是	-1226
都会	-1227
▁因为他	-1228
被你发现了	-1229
在家	-1230
大叔	-1231
就说	-1232
你喜欢	-1233
网吧	-1234
胖子	-1235
刚才	-1236
▁帮我	-1237
无法	-1238
▁他是	-1239
失恋	-1240
▁你敢	-1241
不是我	-1242
▁运势如何	-1243
个人	-1244
你才	-1245
容易	-1246
样子	-1247
深的	-1248
倒霉孩子	-1249
▁^	-1250
从来	-1251
白痴	-1252
秤座	-1253
▁说个	-1254
你丫	-1255
飞机	-1256
什么事	-1257
混蛋	-1258
am	-1259
主银	-1260
是的	-1261
主人的	-1262
▁南	-1263
奶奶	-1264
▁所以	-1265
▁抱抱	-1266
太深	-1267
脑残	-1268
两个倒霉孩子	-1269
孩纸	-1270
10	-1271
答非所	-1272
▁跟	-1273
表白	-1274
里面	-1275
介绍个	-1276
别难过	-1277
到碗里	-1278
▁你是个	-1279
死的	-1280
鸡肉	-1281
你自己	-1282
宇宙无敌	-1283
▁me	-1284
▁废话	-1285
看不清	-1286
▁你是鸡	-1287
来吧	-1288
▁有啊	-1289
么么哒	-1290
爱吃	-1291
是小	-1292
▁哈哈哈	-1293
外面	-1294
这种	-1295
那你	-1296
一会	-1297
▁哥哥	-1298
▁我再	-1299
大美女	-1300
答非所问	-1301
56	-1302
小心	-1303
随便	-1304
(≧∇≦)	-1305
▁根	-1306
妈的	-1307
???	-1308
鱼座	-1309
▁山	-1310
不多	-1311
交警	-1312
重要	-1313
鸡腿	-1314
单身	-1315
▁什么是	-1316
(******	-1317
(******)	-1318
▁诶	-1319
扣扣	-1320
讲个	-1321
他会	-1322
刚被	-1323
的啦	-1324
眼睛	-1325
▁蛋	-1326
的说	-1327
▁我想吃	-1328
。。。。。。。。	-1329
▁喵	-1330
▁操	-1331
年轻	-1332
是啥	-1333
爱她	-1334
al	-1335
▁I	-1336
▁美	-1337
我妈	-1338
休息一下	-1339
感冒	-1340
明白	-1341
在你身边	-1342
上课	-1343
啪啪	-1344
路上	-1345
一的哥	-1346
←_	-1347
▁我也爱你	-1348
不信	-1349
不配	-1350
再说	-1351
了没	-1352
亲戚	-1353
流氓	-1354
←_←	-1355
▁不行	-1356
▁难道	-1357
萌妹纸	-1358
傻瓜	-1359
小时	-1360
等着	-1361
▁哪里	-1362
就去	-1363
找我	-1364
晚了	-1365
复习	-1366
▁我叫	-1367
好无聊	-1368
嫌我	-1369
桑心	-1370
猥琐	-1371
不用	-1372
难受	-1373
▁你是我	-1374
▁我不想	-1375
▁发	-1376
▁阿	-1377
恋爱	-1378
▁主人别难过	-1379
▁0	-1380
▁自	-1381
▁问	-1382
睡吧	-1383
红烧	-1384
▁我来	-1385
▁黄鸡	-1386
高富帅	-1387
哈哈哈哈	-1388
▁喔	-1389
哪有	-1390
马上	-1391
精神	-1392
非常	-1393
处女座	-1394
▁水太深	-1395
▁j	-1396
爷们	-1397
你可以	-1398
就是我	-1399
不可	-1400
坏了	-1401
会不会	-1402
it	-1403
吵架	-1404
数学	-1405
偷偷	-1406
嘎嘎	-1407
成绩	-1408
选择	-1409
▁你傻	-1410
▁主人我错了呜呜呜	-1411
ow	-1412
完了	-1413
方式	-1414
全家都	-1415
艾特	-1416
吃鸡肉	-1417
好啊	-1418
理我	-1419
uck	-1420
▁你去	-1421
~~~~	-1422
▁买	-1423
推荐	-1424
▁想开点	-1425
▁走	-1426
一切	-1427
小孩	-1428
小的	-1429
美的	-1430
▁不能	-1431
担心	-1432
(∩_∩	-1433
▁吃人	-1434
▁你可以	-1435
一些	-1436
猪头	-1437
要不	-1438
(∩_∩)	-1439
实话	-1440
错误	-1441
▁笨鸡	-1442
▁白羊座	-1443
不见	-1444
要吃	-1445
ome	-1446
se	-1447
▁你妹的	-1448
▁来吧	-1449
不要脸	-1450
看你	-1451
▁你没	-1452
▁爸爸	-1453
13	-1454
到了	-1455
机会	-1456
法律	-1457
见识	-1458
奇葩	-1459
冷笑话	-1460
是你的	-1461
算了	-1462
这只	-1463
做饭	-1464
坚持	-1465
▁傻鸡	-1466
▁are	-1467
▁我给你	-1468
▁毛	-1469
你真	-1470
好友	-1471
你能	-1472
快点	-1473
aby	-1474
第一次	-1475
▁因为你	-1476
ig	-1477
▁当	-1478
对你	-1479
就会	-1480
想吃	-1481
▁我猜	-1482
不可以	-1483
▁卖	-1484
▁谢	-1485
包子	-1486
服务	-1487
▁是我	-1488
▁没错	-1489
天天嫌我	-1490
▁换	-1491
▁表	-1492
下去	-1493
灰了	-1494
而且	-1495
脏话	-1496
英雄	-1497
都没	-1498
▁天秤座	-1499
为了	-1500
夸奖	-1501
马嘴	-1502
的男人	-1503
麻麻你啦	-1504
▁我的麻麻你啦	-1505
不吃	-1506
我只	-1507
那里	-1508
太多了	-1509
▁开	-1510
不累	-1511
或者	-1512
毕业	-1513
还用	-1514
首歌	-1515
▁是个	-1516
▁。。。	-1517
人妖	-1518
支持	-1519
今晚	-1520
以前	-1521
感谢	-1522
'''	-1523
▁你先	-1524
▁哎哟	-1525
▁肯定	-1526
什么意思	-1527
▁西	-1528
的不	-1529
越来	-1530
▁和你	-1531
发生	-1532
得不	-1533
自然	-1534
▁哪有	-1535
去洗澡	-1536
▁让	-1537
坑爹	-1538
离开	-1539
▁让我	-1540
越来越	-1541
可爱的小	-1542
说要	-1543
黄的	-1544
多少钱	-1545
算命	-1546
▁哟	-1547
▁哥	-1548
正常	-1549
▁国	-1550
反正	-1551
果断	-1552
▁叫我	-1553
ia	-1554
▁S	-1555
情况	-1556
的啊	-1557
好像	-1558
骗人	-1559
▁你不会	-1560
都不知道	-1561
~\(≧▽≦)/~	-1562
保护	-1563
符号	-1564
▁杀	-1565
▁你来	-1566
你怎么看	-1567
▁怕	-1568
▁您	-1569
挂了	-1570
确定	-1571
▁我是鸡	-1572
每次	-1573
这是我	-1574
回答我	-1575
这不是	-1576
你家	-1577
▁我今天	-1578
我爱	-1579
鸡翅	-1580
▁花	-1581
舒服	-1582
鼻子	-1583
▁超级	-1584
以后不	-1585
小黄鸭	-1586
死你了	-1587
▁我喜欢你	-1588
未来	-1589
过去	-1590
亲亲	-1591
▁不用	-1592
讲笑话	-1593
中的战斗	-1594
▁五	-1595
▁萌	-1596
有何	-1597
▁?	-1598
▁牛	-1599
到我	-1600
男女	-1601
▁你最	-1602
你妹的	-1603
吃饭了	-1604
现在的	-1605
一看	-1606
主淫	-1607
玩嘛	-1608
而已	-1609
出来了	-1610
▁吴	-1611
号码	-1612
女友	-1613
玩的	-1614
▁看来	-1615
不要你	-1616
▁真的吗	-1617
啊啊啊啊	-1618
▁你教我的	-1619
咱俩	-1620
他爸妈	-1621
的问题	-1622
一般见识	-1623
),	-1624
ch	-1625
公式	-1626
是女	-1627
欢迎	-1628
虽然	-1629
高数	-1630
是什么意思	-1631
▁嘿	-1632
▁吃了	-1633
大帅哥	-1634
有没有	-1635
▁好无聊	-1636
▁我问你	-1637
▁有什么	-1638
▁关	-1639
干啥	-1640
性别	-1641
没了	-1642
▁你是我的	-1643
人民	-1644
吼吼	-1645
糗百	-1646
饶命	-1647
不是你	-1648
▁不要嘛	-1649
ar	-1650
适合	-1651
▁他们	-1652
▁来个	-1653
▁除了	-1654
▁8	-1655
客气	-1656
我这	-1657
是最	-1658
相关	-1659
▁美女	-1660
,,,,	-1661
▁孙	-1662
同意	-1663
困了	-1664
的么	-1665
评论	-1666
▁能不能	-1667
▁屁	-1668
▁老公	-1669
▁别生气了	-1670
默默	-1671
ua	-1672
▁晕	-1673
骂你	-1674
▁双鱼座	-1675
▁家	-1676
唯一	-1677
得最	-1678
活着	-1679
照片	-1680
▁过年	-1681
爱的人	-1682
▁我是你的	-1683
刚刚	-1684
千万	-1685
看着	-1686
▁主银	-1687
不卖	-1688
你很	-1689
做我	-1690
▁神马	-1691
我是谁	-1692
▁北京	-1693
▁生	-1694
感情	-1695
鸡毛	-1696
他了	-1697
年纪	-1698
思密	-1699
教的	-1700
苦逼	-1701
▁公鸡	-1702
▁怎么办	-1703
我给你	-1704
▁我饿了	-1705
▁呵呵呵呵	-1706
害怕	-1707
是不	-1708
的最	-1709
▁是谁	-1710
再也不	-1711
▁么么哒	-1712
不对马嘴	-1713
似的	-1714
假的	-1715
声音	-1716
平时	-1717
父母	-1718
答应	-1719
万万岁	-1720
吃了你	-1721
▁偶	-1722
他是	-1723
你没	-1724
吧你	-1725
摸摸	-1726
▁no	-1727
▁主淫	-1728
▁屌丝	-1729
思密达	-1730
用手机	-1731
法规	-1732
爆了	-1733
▁你给	-1734
▁回家	-1735
不爱你	-1736
别跟他	-1737
可爱了	-1738
▁love	-1739
▁what	-1740
一遍	-1741
鄙视	-1742
理你了	-1743
居然	-1744
想要	-1745
▁人家错了	-1746
pp	-1747
很爱你	-1748
欺负我	-1749
▁那你说	-1750
他们不配	-1751
别跟他门	-1752
别跟他门一般见识	-1753
二五	-1754
好梦	-1755
早点	-1756
没法	-1757
男友	-1758
100	-1759
▁根据	-1760
▁少	-1761
为啥	-1762
带着	-1763
鸡汤	-1764
▁只要	-1765
▁当然了	-1766
▁祝	-1767
做什么	-1768
▁我可以	-1769
下次	-1770
回头	-1771
里的	-1772
小通累了	-1773
法律法规	-1774
一生	-1775
不在	-1776
出了	-1777
吃掉	-1778
学霸	-1779
锅里	-1780
算什么	-1781
存在	-1782
格格	-1783
管你	-1784
纯洁	-1785
舍得	-1786
蛋蛋	-1787
说过	-1788
▁因为我是	-1789
想休息一下	-1790
相关法律法规	-1791
_•	-1792
▁心	-1793
▁该	-1794
太多	-1795
段子	-1796
不无语	-1797
回复的	-1798
舍不得	-1799
▁睡不着	-1800
25	-1801
▁坐	-1802
▁木	-1803
韩国	-1804
讲一个	-1805
你全家都是	-1806
说的是	-1807
▁是啊是啊	-1808
小通累了想休息一下	-1809
你一	-1810
弟弟	-1811
的你	-1812
▁你是人	-1813
▁我是小	-1814
!!!!!	-1815
▁根据相关法律法规	-1816
公主	-1817
道歉	-1818
鸭子	-1819
▁就不	-1820
.....	-1821
东东	-1822
动物	-1823
明明	-1824
看不到	-1825
万岁万岁	-1826
▁谢谢老师	-1827
不哭	-1828
火星	-1829
笑的	-1830
▁让你	-1831
▁告诉我	-1832
▁的	-1833
一把	-1834
▁我想你了	-1835
▁艹	-1836
专门	-1837
特地	-1838
•_•	-1839
▁学会	-1840
▁晚上	-1841
▁赶紧	-1842
主人你	-1843
点的	-1844
第三	-1845
▁你和	-1846
▁果然	-1847
打电话	-1848
▁有没有	-1849
▁那你是	-1850
▁得	-1851
不住	-1852
了啦	-1853
哪儿	-1854
家的	-1855
▁我都	-1856
▁你自己	-1857
▁fuck	-1858
▁新	-1859
傲娇	-1860
子的	-1861
成功	-1862
有多	-1863
什么呢	-1864
▁你主人	-1865
▁!	-1866
吃完	-1867
▁比你	-1868
当然是	-1869
高智商	-1870
女王陛下	-1871
▁呀	-1872
哭了	-1873
没错	-1874
▁从前	-1875
▁奴才	-1876
就要	-1877
昨晚	-1878
(╯3	-1879
▁哪个	-1880
▁好吃	-1881
差不多	-1882
女王大人	-1883
ir	-1884
人了	-1885
天下	-1886
忘记	-1887
烤鸡	-1888
▁去死	-1889
▁我最	-1890
▁还没	-1891
hone	-1892
▁呃	-1893
▁四	-1894
▁把	-1895
聊了	-1896
笑一个	-1897
咱们不无语	-1898
bi	-1899
••	-1900
天才	-1901
对我	-1902
所有	-1903
神经	-1904
语言	-1905
什么关系	-1906
▁先	-1907
不去	-1908
▁你再	-1909
▁处女座	-1910
我猜不猜	-1911
咱们不无语哈	-1912
如此	-1913
当时	-1914
经常	-1915
行的	-1916
一样的	-1917
岁左右	-1918
～～～	-1919
▁跪	-1920
不够	-1921
到的	-1922
大了	-1923
纠结	-1924
▁当然啦	-1925
▁哈哈哈哈	-1926
▁考	-1927
埋汰	-1928
理解	-1929
眼神	-1930
钓鱼	-1931
▁哼哼	-1932
全世界	-1933
9999	-1934
(╯3╰)	-1935
万岁万岁万万岁	-1936
▁行	-1937
▁重	-1938
七八	-1939
激素	-1940
联系	-1941
▁一般	-1942
吵架了	-1943
味道	-1944
简单	-1945
的东西	-1946
▁你是谁	-1947
▁我不知道	-1948
佩服	-1949
学生	-1950
证明	-1951
ota	-1952
▁好呀	-1953
▁聪明	-1954
回家了	-1955
▁你也是	-1956
▁喳	-1957
切糕	-1958
就把	-1959
当年	-1960
▁手机	-1961
▁算了	-1962
分钟后	-1963
的什么	-1964
说你是	-1965
ut	-1966
值得	-1967
帮助	-1968
活了	-1969
^_^)	-1970
▁什么时候	-1971
▁海	-1972
不如	-1973
可怜	-1974
科学	-1975
▁说话	-1976
考试了	-1977
床上	-1978
方程	-1979
在想你	-1980
大傻逼	-1981
什么星座的	-1982
割割	-1983
安排	-1984
小三	-1985
快去	-1986
炸鸡	-1987
那是	-1988
▁再来	-1989
▁到底	-1990
一只鸡	-1991
勇敢	-1992
日子	-1993
运动	-1994
▁她是	-1995
▁小小	-1996
▁那个	-1997
▁呆	-1998
傻了	-1999
姻缘	-2000
疯了	-2001
▁6	-2002
▁烦	-2003
下面	-2004
代表	-2005
照顾	-2006
老是	-2007
rap	-2008
▁这种	-2009
▁the	-2010
也不怎么	-2011
▁赵	-2012
想我	-2013
无奈	-2014
老子	-2015
说出来	-2016
▁你这个	-2017
▁A	-2018
▁帅	-2019
同类	-2020
心的	-2021
最帅	-2022
的地方	-2023
激动	-2024
翻身	-2025
跟着	-2026
ang	-2027
?”	-2028
▁它	-2029
前程	-2030
后来	-2031
我来	-2032
早上	-2033
紧张	-2034
我陪你	-2035
▁我陪你	-2036
男的女的	-2037
唰唰	-2038
天了	-2039
让她	-2040
长得	-2041
▁我家	-2042
各种	-2043
想的	-2044
私聊	-2045
男是女	-2046
▁你是什么	-2047
▁敢	-2048
▁累	-2049
人话	-2050
嫌弃	-2051
恭喜	-2052
期末	-2053
▁然后	-2054
钓鱼岛	-2055
有何吩咐	-2056
定理	-2057
屁屁	-2058
▁你都	-2059
▁学会啦	-2060
▁妈	-2061
你俩	-2062
社会	-2063
靠谱	-2064
▁我只	-2065
▁鸡仔	-2066
我叫	-2067
进来	-2068
麦当	-2069
▁我发	-2070
▁贱鸡	-2071
草泥马	-2072
▁找不到	-2073
人都知道	-2074
ad	-2075
▁《	-2076
▁东	-2077
心想	-2078
过的	-2079
连续	-2080
郁闷	-2081
▁sim	-2082
一口	-2083
威武	-2084
心理	-2085
感受	-2086
教你	-2087
死机	-2088
确实	-2089
认真	-2090
▁he	-2091
GC	-2092
不认识	-2093
找不到了	-2094
上来	-2095
不许	-2096
好啦	-2097
都要	-2098
领导	-2099
不爱我	-2100
▁口	-2101
▁某	-2102
厕所	-2103
她的	-2104
老爸	-2105
▁老婆	-2106
一下嘛	-2107
大埋汰	-2108
12	-2109
ie	-2110
加我	-2111
心疼	-2112
放弃	-2113
▁你真的	-2114
▁不要这样	-2115
▁日	-2116
▁to	-2117
▁下午	-2118
▁姐姐	-2119
到我了	-2120
的那个	-2121
▁林	-2122
人爱	-2123
文明	-2124
玩儿	-2125
羞涩	-2126
虫子	-2127
▁一定	-2128
接电话	-2129
麦当劳	-2130
ry	-2131
我家	-2132
百度	-2133
话说	-2134
这么说	-2135
特别特别	-2136
能不能	-2137
觉得我	-2138
鸡鸡鸡鸡	-2139
▁为什么我	-2140
simsimi	-2141
▁9	-2142
▁只	-2143
▁徐	-2144
记住	-2145
▁我和你	-2146
54	-2147
你看	-2148
敢了	-2149
▁臭臭	-2150
不好吃	-2151
地上了	-2152
▁我不喜欢	-2153
▁'	-2154
头上	-2155
监考	-2156
神奇	-2157
解决	-2158
▁卖萌	-2159
▁对的	-2160
▁春	-2161
人不	-2162
你太	-2163
由于	-2164
好听的	-2165
陪着你	-2166
也没	-2167
口味	-2168
▁so	-2169
以后不说了	-2170
at	-2171
▁同	-2172
完整	-2173
开朗	-2174
▁你妈妈	-2175
作业	-2176
在意	-2177
▁那么	-2178
一定是	-2179
▁......	-2180
▁带	-2181
几年	-2182
留言	-2183
▁on	-2184
我不是	-2185
好好学习	-2186
的萌妹纸	-2187
▁汪	-2188
呼吸	-2189
教训	-2190
的双	-2191
考虑	-2192
▁这样	-2193
多大了	-2194
鸡还是	-2195
▁你爸爸	-2196
▁啦啦啦	-2197
好不	-2198
轮家	-2199
那些	-2200
▁对呀	-2201
小母鸡	-2202
没意思	-2203
的回答	-2204
????	-2205
▁你还是	-2206
▁个	-2207
▁错	-2208
之外	-2209
我吃	-2210
着急	-2211
▁请问	-2212
前几天	-2213
好玩的	-2214
让他们	-2215
▁跟我玩嘛	-2216
二十	-2217
到处	-2218
城市	-2219
大大	-2220
姨妈	-2221
暗恋	-2222
淘气	-2223
聊的	-2224
被骗	-2225
▁考试	-2226
现在想	-2227
这么大	-2228
抓了	-2229
看海	-2230
讲台	-2231
说说	-2232
太快的	-2233
▁没事啦	-2234
呵呵呵呵呵呵呵呵	-2235
卧槽	-2236
咔咔	-2237
慢慢	-2238
▁拜拜	-2239
媳妇儿	-2240
公鸡还是	-2241
到碗里去	-2242
22	-2243
▁超	-2244
也有	-2245
你这	-2246
好么	-2247
对方	-2248
小白	-2249
微博	-2250
留下	-2251
▁is	-2252
敷衍我	-2253
电视台	-2254
▁́	-2255
乐意	-2256
吃药	-2257
我可	-2258
▁大人	-2259
▁突然	-2260
回来了	-2261
好基友	-2262
要不要	-2263
▁什么意思	-2264
▁撒	-2265
▁武	-2266
干净	-2267
比我	-2268
鸡巴	-2269
▁怎样	-2270
▁肿么	-2271
好孩子	-2272
你最	-2273
口了	-2274
完后	-2275
的那	-2276
还在	-2277
会害羞	-2278
大笨蛋	-2279
ol	-2280
▁何	-2281
一日	-2282
咯咯	-2283
我看	-2284
的嘛	-2285
等下	-2286
表哥	-2287
▁像	-2288
一半	-2289
不爱	-2290
吃货	-2291
痛苦	-2292
麻痹	-2293
▁讨厌啦	-2294
78	-2295
上一	-2296
中午	-2297
了嘛	-2298
的声音	-2299
有什么吩咐	-2300
▁你什么时候	-2301
▁法	-2302
▁随	-2303
再来	-2304
就行	-2305
火热	-2306
▁宇宙	-2307
喜欢的	-2308
怎么不	-2309
的老婆	-2310
这么多	-2311
工资	-2312
显示	-2313
有些	-2314
▁大家	-2315
▁放心	-2316
没想到	-2317
▁不跟你	-2318
停车	-2319
的了	-2320
▁麻麻	-2321
▁C	-2322
▁万	-2323
她是	-2324
孤独	-2325
班上	-2326
▁想你	-2327
▁我再不理你了	-2328
▁Y	-2329
▁青	-2330
久了	-2331
臭鸡	-2332
很可爱	-2333
下班	-2334
病了	-2335
苹果	-2336
▁→_→	-2337
这回	-2338
▁一起	-2339
▁我看	-2340
听不懂	-2341
开口了	-2342
那么快	-2343
▁你说的	-2344
▁他算什么	-2345
玩笑	-2346
脑袋	-2347
黄鳝	-2348
▁啦啦	-2349
不出来	-2350
生日快乐	-2351
▁小小年纪	-2352
▁我也不知道	-2353
▁两	-2354
▁搞	-2355
走着	-2356
醒了	-2357
面宝宝	-2358
▁你妹啊	-2359
▁小时候	-2360
不给	-2361
话多	-2362
雷到我了	-2363
看海面宝宝	-2364
un	-2365
▁嗨	-2366
接受	-2367
▁微信	-2368
亲戚家	-2369
去吃吧	-2370
▁我要吃	-2371
我是小通	-2372
▁哥哥佩服	-2373
▁在用手机	-2374
▁这种方式	-2375
可爱的小妹	-2376
▁我可爱的小妹	-2377
▁小小年纪高智商	-2378
▁这种方式雷到我了	-2379
▁在用手机看海面宝宝	-2380
▁<	-2381
▁信	-2382
对啊	-2383
▁日本	-2384
▁给爷	-2385
▁说你	-2386
我不会	-2387
▁我一直	-2388
不怕	-2389
之前	-2390
英文	-2391
▁要不	-2392
如果我	-2393
安慰人	-2394
是中国	-2395
▁baby	-2396
下的	-2397
宿舍	-2398
短途	-2399
那我	-2400
又是谁	-2401
失恋了	-2402
▁那我就	-2403
一个男生	-2404
▁你大爷的	-2405
▁7	-2406
▁雷	-2407
批评	-2408
▁do	-2409
聪明了	-2410
▁不喜欢	-2411
▁就是你	-2412
▁你怎么不	-2413
▁你才到碗里去	-2414
三个	-2415
事件	-2416
广告	-2417
欢乐	-2418
竟然	-2419
身后	-2420
▁叽叽	-2421
的同学	-2422
▁你没有	-2423
你来	-2424
发泄	-2425
够了	-2426
啥时候	-2427
的运势	-2428
给你个	-2429
▁我不要	-2430
▁泰	-2431
传销	-2432
办公	-2433
▁我靠	-2434
▁老子	-2435
是傻逼	-2436
男生的	-2437
说脏话	-2438
(^_^)	-2439
▁正	-2440
想想	-2441
掉的	-2442
爱了	-2443
说他	-2444
隐藏	-2445
▁不懂	-2446
▁小的	-2447
亲儿子	-2448
太快了	-2449
怎么做	-2450
十八	-2451
忍心	-2452
指环	-2453
渐渐	-2454
爱上	-2455
认为	-2456
阴影	-2457
一定要	-2458
找到我	-2459
特别爱	-2460
学的	-2461
怕怕	-2462
▁be	-2463
▁卧槽	-2464
▁快去	-2465
几乎是	-2466
办公室	-2467
去传销	-2468
指环王	-2469
有意思	-2470
调戏你	-2471
连续剧	-2472
▁怎么会	-2473
被骗去传销	-2474
不来	-2475
也会	-2476
回去	-2477
拆成	-2478
早就	-2479
给爷	-2480
平时吃	-2481
心理学	-2482
我们镇	-2483
。。。(	-2484
妹纸一枚	-2485
*^	-2486
66	-2487
ke	-2488
⊙▽	-2489
》3	-2490
传说	-2491
删节	-2492
在播	-2493
坐在	-2494
营养	-2495
部曲	-2496
⊙▽⊙	-2497
▁一点	-2498
▁无语	-2499
不睡觉	-2500
删节版	-2501
完整无	-2502
拉出去	-2503
集电视	-2504
电视台拆成	-2505
连续剧在播	-2506
部曲完整无	-2507
我们镇电视台拆成	-2508
部曲完整无删节版	-2509
集电视连续剧在播	-2510
̸̸	-2511
”“	-2512
内向	-2513
打鸣	-2514
青年	-2515
▁没你	-2516
▁爱的	-2517
21	-2518
几十	-2519
立马	-2520
邪恶	-2521
长的	-2522
▁先有	-2523
▁回复	-2524
最好的	-2525
▁洗	-2526
出现	-2527
嘟嘟	-2528
沈阳	-2529
走向	-2530
▁LZ	-2531
▁是呀	-2532
天天跟	-2533
成绩好	-2534
有多少	-2535
漂亮的	-2536
真特么	-2537
是不是选	-2538
▁你什么星座的	-2539
ic	-2540
▁凉	-2541
▁曹	-2542
乐乎	-2543
了呢	-2544
信么	-2545
儿跟	-2546
关心	-2547
勒个	-2548
惯例	-2549
的歌	-2550
赢了	-2551
▁回答	-2552
▁被你	-2553
亦乐乎	-2554
什么的	-2555
但是我	-2556
打开心	-2557
眼神啊	-2558
考试的	-2559
走出了	-2560
那男生	-2561
▁你以为	-2562
不知道的	-2563
不动	-2564
崽子	-2565
混沌	-2566
煮了	-2567
称号	-2568
这就	-2569
饭桶	-2570
骚年	-2571
▁th	-2572
▁你二	-2573
▁有人	-2574
了起来	-2575
但是你	-2576
但由于	-2577
后来的	-2578
应该学	-2579
有木有	-2580
来学校	-2581
格格巫	-2582
没法儿跟	-2583
▁奥	-2584
换个	-2585
▁有点	-2586
之外向	-2587
来感谢	-2588
楼主聊	-2589
看我那	-2590
这回总	-2591
专门帮助	-2592
同桌聊天	-2593
安排跟我	-2594
就把班上	-2595
性格灰常	-2596
渐渐开朗	-2597
父母特地	-2598
现在想来	-2599
老班当时	-2600
错了专业	-2601
高中时候	-2602
上课特别爱	-2603
儿子走出了	-2604
内向几乎是	-2605
后来的一天	-2606
孩纸打开心	-2607
得不亦乐乎	-2608
惯例这不是	-2609
找到我老班	-2610
自闭的阴影	-2611
说要来感谢	-2612
那个男生的	-2613
也不怎么批评	-2614
但由于成绩好	-2615
同桌聊天了吧	-2616
天天跟楼主聊	-2617
安排跟我同桌	-2618
就把班上性格	-2619
应该学心理学	-2620
当年是不是选	-2621
看我那眼神啊	-2622
上课特别爱说话	-2623
专门帮助自闭的	-2624
性格灰常之外向	-2625
渐渐开朗了起来	-2626
父母特地来学校	-2627
自闭的一个男生	-2628
这回总没法儿跟	-2629
让他们儿子走出了	-2630
特别特别内向几乎是	-2631
班主任也不怎么批评	-2632
当年是不是选错了专业	-2633
老班当时看我那眼神啊	-2634
那男生渐渐开朗了起来	-2635
天天跟楼主聊得不亦乐乎	-2636
专门帮助自闭的孩纸打开心	-2637
父母特地来学校找到我老班	-2638
自闭的一个男生安排跟我同桌	-2639
让他们儿子走出了自闭的阴影	-2640
这回总没法儿跟同桌聊天了吧	-2641
就把班上性格特别特别内向几乎是	-2642
决定	-2643
家伙	-2644
尾巴	-2645
联盟	-2646
袋装	-2647
▁10	-2648
▁不和你	-2649
▁你是小	-2650
▁大美女	-2651
还是女的	-2652
.........	-2653
喝水	-2654
喝酒	-2655
对的	-2656
岁了	-2657
得好	-2658
明显	-2659
流感	-2660
考场	-2661
▁小心	-2662
不好笑	-2663
你去哪	-2664
我是你	-2665
门感受	-2666
▁啊啊啊	-2667
会安慰人	-2668
专门帮助自闭的孩纸打开心门感受	-2669
▁e	-2670
▁x	-2671
事情	-2672
擦擦	-2673
最好	-2674
短信	-2675
能吃	-2676
▁乖乖	-2677
一定会	-2678
你懂的	-2679
▁就知道	-2680
你平时吃	-2681
你是不是	-2682
掉地上了	-2683
▁那必须的	-2684
▁华	-2685
太阳	-2686
总要吃	-2687
都不会	-2688
。。。)	-2689
你又不是	-2690
几个垃圾	-2691
你丫真特么	-2692
袋装一下嘛	-2693
那么多垃圾	-2694
。。。(-_-	-2695
总要吃几个垃圾	-2696
你丫真特么会安慰人	-2697
你平时吃那么多垃圾	-2698
总要吃几个垃圾袋装一下嘛	-2699
▁女	-2700
▁欧	-2701
▁飞	-2702
好鸡	-2703
我妹	-2704
炫耀	-2705
胞胎	-2706
逗你	-2707
▁每天	-2708
▁默默	-2709
是个大	-2710
都没有	-2711
专门帮助自闭的孩纸打开心门感受爱	-2712
▁总	-2713
一是	-2714
一转	-2715
咪咪	-2716
快吃	-2717
等我	-2718
蛋疼	-2719
见谁	-2720
讲的	-2721
我也是	-2722
的主人	-2723
跟我走	-2724
都是狗	-2725
▁你现在	-2726
不好好吃	-2727
给他一个	-2728
͡͡͡͡͡͡͡͡	-2729
二是	-2730
很对	-2731
有了	-2732
裤子	-2733
谁先	-2734
遇到	-2735
遵命	-2736
霸气	-2737
▁等你	-2738
id	-2739
▁深	-2740
属于	-2741
╮(╯	-2742
▁嗯哼	-2743
和我说	-2744
说呵呵	-2745
▁呵你妹	-2746
中生	-2747
实在	-2748
怀孕	-2749
抢着	-2750
看来	-2751
经理	-2752
耐滴	-2753
色的	-2754
说个	-2755
骗你	-2756
黑鸡	-2757
▁可爱	-2758
我还是	-2759
陪媳妇	-2760
▁你还会	-2761
▁我现在	-2762
他们是你	-2763
监考老师	-2764
该怎么办	-2765
这么可爱	-2766
▁香	-2767
你前	-2768
便便	-2769
坏鸡	-2770
潮是	-2771
珍惜	-2772
等等	-2773
╰)╭	-2774
▁今晚	-2775
▁哦哦	-2776
吃混沌	-2777
我是傻	-2778
▁拿	-2779
▁纳	-2780
了真	-2781
再见	-2782
打你	-2783
打闹	-2784
是只	-2785
里有	-2786
▁你爸	-2787
他回来	-2788
带着四	-2789
桌有一	-2790
爸爸喂	-2791
的称号	-2792
▁不认识	-2793
一直打闹	-2794
你俩快吃	-2795
吃完我就	-2796
年轻父亲	-2797
的双胞胎	-2798
真的抢着	-2799
▁心情不好	-2800
叫什么名字	-2801
父亲开口了	-2802
还要爸爸喂	-2803
隔壁桌有一	-2804
饭桶的称号	-2805
▁下午陪媳妇	-2806
大哥他们是你	-2807
带着四岁左右	-2808
的双胞胎兄弟	-2809
谁先吃完我就	-2810
真的抢着吃饭了	-2811
潮是两个倒霉孩子	-2812
▁下午陪媳妇吃混沌	-2813
大哥他们是你亲儿子	-2814
给他一个饭桶的称号	-2815
隔壁桌有一年轻父亲	-2816
两个倒霉孩子不好好吃	-2817
带着四岁左右的双胞胎兄弟	-2818
潮是两个倒霉孩子真的抢着吃饭了	-2819
谁先吃完我就给他一个饭桶的称号	-2820
▁抱	-2821
你那	-2822
兔子	-2823
模式	-2824
▁我吃	-2825
▁终于	-2826
▁你老婆	-2827
lz	-2828
其他	-2829
帅吗	-2830
晓得	-2831
王八	-2832
▁开心	-2833
器就是	-2834
我爸妈	-2835
事实	-2836
你你	-2837
关于	-2838
叫小	-2839
奴家	-2840
座位	-2841
笨笨	-2842
个几十	-2843
就知道了	-2844
为你	-2845
事后	-2846
在乎	-2847
外号	-2848
烧饼	-2849
的心	-2850
说不	-2851
一转脸	-2852
感冒了	-2853
跟我说	-2854
不要你赔	-2855
个几十吧	-2856
等于多少	-2857
这么多人	-2858
一是给你个	-2859
一转脸就说	-2860
二是如果我	-2861
一是给你个教训	-2862
你会一转脸就说	-2863
二是如果我不要你赔	-2864
你会一转脸就说我是傻	-2865
!?	-2866
▁相	-2867
的红	-2868
▁会啊	-2869
▁爱情	-2870
喜欢他	-2871
我一直	-2872
和你说话	-2873
和他吵架了	-2874
......“	-2875
▁你给个几十吧	-2876
▁本	-2877
一手	-2878
你别	-2879
很有	-2880
宝贝儿	-2881
怎么会	-2882
炖了你	-2883
▁yes	-2884
▁请叫我	-2885
小通炖蘑菇	-2886
80	-2887
出租	-2888
我又	-2889
羡慕	-2890
▁不不	-2891
▁我可	-2892
什么啊	-2893
他出去	-2894
你不懂	-2895
千万别	-2896
这只熊	-2897
▁。。。。	-2898
fc	-2899
▁撸	-2900
他刚	-2901
冲他	-2902
凌乱	-2903
压力	-2904
喜感	-2905
土豆	-2906
手上	-2907
是人	-2908
狗窝	-2909
iss	-2910
▁鸡肉	-2911
他电脑	-2912
啊啊啊	-2913
它自己	-2914
╮(╯▽	-2915
▁不好笑	-2916
▁在经理	-2917
他会信么	-2918
他刚出去	-2919
叫我等着	-2920
他回来我说	-2921
他电脑显示	-2922
它自己掉的	-2923
他出去接电话	-2924
他刚出去一会	-2925
▁在经理办公室	-2926
器就是掉地上了	-2927
它自己掉的他会信么	-2928
他出去接电话叫我等着	-2929
▁在经理办公室和他吵架了	-2930
他电脑显示器就是掉地上了	-2931
他回来我说它自己掉的他会信么	-2932
▁郭	-2933
富美	-2934
小姐	-2935
感动	-2936
还能	-2937
锻炼	-2938
igh	-2939
▁大爷	-2940
从门口	-2941
结婚了	-2942
▁人家是	-2943
今日	-2944
寒假	-2945
▁快来	-2946
▁早上	-2947
他爸爸	-2948
怎么能	-2949
火车票	-2950
dota	-2951
看见一些	-2952
觉得我做的	-2953
╮(╯▽╰)╭	-2954
!”	-2955
上大	-2956
他也	-2957
全部	-2958
嚷道	-2959
忽见	-2960
扣分	-2961
拉起	-2962
特爽	-2963
用喊	-2964
罚钱	-2965
请你	-2966
上网吧	-2967
中生智	-2968
小孩被	-2969
想你了	-2970
我妈正	-2971
找你哪	-2972
楼主急	-2973
爱我吗	-2974
▁怎么啦	-2975
▁我发誓	-2976
▁我只是	-2977
一把拉起	-2978
一日正在	-2979
你妈到处	-2980
做我旁边	-2981
冲他嚷道	-2982
几乎用喊	-2983
感觉特爽	-2984
我爸妈还	-2985
玩的火热	-2986
从门口进来	-2987
偷偷上网吧	-2988
忽见我妈正	-2989
赶紧跟我走	-2990
一日正在网吧	-2991
事后我爸妈还	-2992
他爸妈拉出去	-2993
楼主急中生智	-2994
你妈到处找你哪	-2995
做我旁边的同学	-2996
几乎用喊的声音	-2997
看见一些小孩被	-2998
觉得我做的很对	-2999
▁小时候偷偷上网吧	-3000
一日正在网吧玩的火热	-3001
他爸妈拉出去感觉特爽	-3002
忽见我妈正从门口进来	-3003
一把拉起做我旁边的同学	-3004
几乎用喊的声音冲他嚷道	-3005
事后我爸妈还觉得我做的很对	-3006
▁呸	-3007
▁呼	-3008
▁江	-3009
▁男	-3010
一种	-3011
下雪	-3012
咬谁	-3013
大王	-3014
意的	-3015
脸一	-3016
运气	-3017
▁亲亲	-3018
▁神经	-3019
好意思	-3020
本来就	-3021
死我了	-3022
真的好	-3023
mm	-3024
▁饿	-3025
乘客	-3026
只见	-3027
后悔	-3028
大概	-3029
情绪	-3030
晦气	-3031
用的	-3032
胖胖	-3033
逮到	-3034
234	-3035
▁错了	-3036
▁马上	-3037
不好玩	-3038
起来了	-3039
▁妹	-3040
帅气	-3041
摆手	-3042
无所	-3043
要你	-3044
and	-3045
ood	-3046
▁你懂	-3047
上来后	-3048
出租听	-3049
刚被咬	-3050
去狗窝	-3051
又扣分	-3052
头上时	-3053
想你的	-3054
更健康	-3055
正在气	-3056
此哥们	-3057
脸一黑	-3058
交警逮到	-3059
开始发泄	-3060
彼此彼此	-3061
有人摆手	-3062
见谁咬谁	-3063
▁坐出租听	-3064
一的哥刚被	-3065
一的哥聊的	-3066
上来后的哥	-3067
刚被咬了真	-3068
哥们你去哪	-3069
现在的交警	-3070
罚钱又扣分	-3071
公鸡还是母鸡	-3072
正在气头上时	-3073
此哥们脸一黑	-3074
男的还是女的	-3075
▁给我讲个笑话	-3076
乘客上来后的哥	-3077
一的哥刚被交警逮到	-3078
此哥们脸一黑的回答	-3079
▁坐出租听一的哥聊的	-3080
正在气头上时有人摆手	-3081
乘客上来后的哥开始发泄	-3082
一的哥刚被交警逮到罚钱又扣分	-3083
三三	-3084
之间	-3085
多久	-3086
子鸡	-3087
拉屎	-3088
清蒸	-3089
▁喔喔	-3090
▁嘎嘎	-3091
▁在呢	-3092
亲耐滴	-3093
给大家	-3094
▁你这只	-3095
98	-3096
▁八	-3097
▁臣	-3098
▁莫	-3099
yle	-3100
▁陪我	-3101
主人了	-3102
好朋友	-3103
如果你	-3104
▁我说你	-3105
你全家都	-3106
^*	-3107
头像	-3108
说点	-3109
顺利	-3110
▁你大	-3111
▁天天	-3112
▁这都	-3113
在考场	-3114
好看的	-3115
颜色的	-3116
▁突然想到	-3117
▁呦	-3118
有事	-3119
积分	-3120
老板	-3121
那天	-3122
零零	-3123
▁男人	-3124
▁贱人	-3125
淡定地	-3126
_⊙	-3127
if	-3128
五四	-3129
方便	-3130
衣男	-3131
⊙_⊙	-3132
▁不对	-3133
▁记得	-3134
▁你他妈	-3135
▁第一次	-3136
ro	-3137
▁北	-3138
▁oh	-3139
▁二货	-3140
▁今年	-3141
▁昨晚	-3142
▁某女	-3143
上大肆	-3144
坐在她	-3145
她准备	-3146
我是鸡	-3147
没办法	-3148
的小抄	-3149
看不见	-3150
▁too	-3151
公的母的	-3152
喜感事件	-3153
得最深的	-3154
的红衣男	-3155
见过隐藏	-3156
走向讲台	-3157
身后看书	-3158
▁十分钟后	-3159
▁我会一直	-3160
上大肆炫耀	-3161
在考场座位	-3162
▁默默坐在她	-3163
前几天考试的	-3164
她准备的小抄	-3165
▁我发誓这是我	-3166
淡定地走向讲台	-3167
▁某女在考场座位	-3168
得最深的监考老师	-3169
身后看书的红衣男	-3170
前几天考试的喜感事件	-3171
▁我发誓这是我见过隐藏	-3172
上大肆炫耀她准备的小抄	-3173
▁默默坐在她身后看书的红衣男	-3174
▁突然想到前几天考试的喜感事件	-3175
、、	-3176
暴力	-3177
桃花	-3178
萝卜	-3179
•••	-3180
▁不准	-3181
▁恭喜	-3182
失眠了	-3183
来听听	-3184
谈恋爱	-3185
不喜欢我	-3186
▁好啊好啊	-3187
33	-3188
▁俺	-3189
▁爆	-3190
▁背	-3191
功能	-3192
后边	-3193
快来	-3194
脾气	-3195
迟到	-3196
在干嘛	-3197
聪明的	-3198
▁...	-3199
▁你咋知道	-3200
▁你有没有	-3201
▁唔	-3202
▁苍	-3203
咋样	-3204
盆友	-3205
过吗	-3206
鸡了	-3207
▁傻瓜	-3208
▁应该	-3209
▁最爱	-3210
你说的	-3211
吃鸡腿	-3212
就可以	-3213
▁B	-3214
▁爷	-3215
▁苏	-3216
年的	-3217
方法	-3218
萌萌	-3219
萝莉	-3220
身材	-3221
我觉得	-3222
桑心了	-3223
长时间	-3224
把你炖了	-3225
▁咦	-3226
一百	-3227
了好	-3228
于是	-3229
早起	-3230
来一	-3231
现实	-3232
羞羞	-3233
问问	-3234
lg	-3235
▁文	-3236
人啊	-3237
块钱	-3238
找他	-3239
犊子	-3240
这些	-3241
▁20	-3242
▁元芳	-3243
不跟你	-3244
你回家	-3245
几岁了	-3246
嫁给我	-3247
▁那你还	-3248
▁不好意思	-3249
▁M	-3250
▁米	-3251
二八	-3252
去哪	-3253
杰伦	-3254
豆豆	-3255
▁宝宝	-3256
你不会	-3257
我的心	-3258
▁那你就	-3259
我的主人	-3260
86	-3261
会被	-3262
才会	-3263
鸡窝	-3264
▁wh	-3265
的老公	-3266
▁知道了	-3267
我怕	-3268
道路	-3269
▁你累	-3270
▁咱俩	-3271
▁我不吃	-3272
▁那当然	-3273
可爱的小通	-3274
▁你怎么这么	-3275
个蛋	-3276
他爸	-3277
回事	-3278
请问	-3279
通知	-3280
▁世界	-3281
▁刚刚	-3282
▁搞基	-3283
▁放假	-3284
▁真是	-3285
▁别这样	-3286
▁怎么不	-3287
我不喜欢	-3288
▁O	-3289
▁唐	-3290
▁骂	-3291
医院	-3292
宠物	-3293
最美	-3294
根本	-3295
没说	-3296
破鸡	-3297
▁只有	-3298
▁纳尼	-3299
你不要	-3300
我只是	-3301
没问题	-3302
▁聊	-3303
▁装	-3304
一条	-3305
之一	-3306
你懂	-3307
好累	-3308
完全	-3309
▁饿了	-3310
知道了	-3311
纯爷们	-3312
▁不要不要	-3313
▁屎	-3314
▁成	-3315
主子	-3316
密码	-3317
晚饭	-3318
的老	-3319
省略	-3320
看他	-3321
财运	-3322
鸡仔	-3323
不上你	-3324
不和你	-3325
勒个去	-3326
好吃吗	-3327
▁simsimi	-3328
14	-3329
▁"	-3330
▁困	-3331
▁头	-3332
▁皮	-3333
把他	-3334
死他	-3335
爪子	-3336
被窝	-3337
说啥	-3338
身上	-3339
阿姨	-3340
▁不错	-3341
▁在家	-3342
▁地球	-3343
▁我能	-3344
▁老大	-3345
什么了	-3346
你还是	-3347
太在意	-3348
禽流感	-3349
▁你应该	-3350
▁过	-3351
差点	-3352
速成	-3353
你这个	-3354
几个人	-3355
听笑话	-3356
▁丫	-3357
▁雅	-3358
。”	-3359
公交	-3360
掉了	-3361
早饭	-3362
泥煤	-3363
生命	-3364
色鸡	-3365
▁淘气	-3366
先有蛋	-3367
▁什么事	-3368
▁全世界	-3369
▁世界上最	-3370
▁咕	-3371
▁挺	-3372
出门	-3373
吃屎	-3374
哼哼	-3375
礼貌	-3376
自恋	-3377
蠛蝶	-3378
豆腐	-3379
陪着	-3380
雌雄	-3381
▁毛线	-3382
▁说说	-3383
▁鸡蛋	-3384
吃鸡蛋	-3385
肯定是	-3386
▁你什么	-3387
▁不理你了	-3388
▁你不知道	-3389
QQ	-3390
os	-3391
▁吾	-3392
孙子	-3393
成为	-3394
我么	-3395
指着	-3396
期待	-3397
秒回	-3398
算法	-3399
车上	-3400
难听	-3401
七八糟	-3402
就是个	-3403
然后就	-3404
▁你干嘛	-3405
▁思	-3406
下雨	-3407
不开	-3408
人类	-3409
恐怖	-3410
揍你	-3411
裤兜	-3412
▁sb	-3413
▁明明	-3414
小时候	-3415
▁我什么时候	-3416
▁韩	-3417
去买	-3418
帮主	-3419
当我	-3420
放过	-3421
火了	-3422
▁还好	-3423
不见了	-3424
怎么破	-3425
的孩子	-3426
美丽的	-3427
-_-#	-3428
▁因为她	-3429
jb	-3430
公司	-3431
好呀	-3432
性感	-3433
照亮	-3434
长大	-3435
▁你打	-3436
▁反正	-3437
▁帅哥	-3438
▁放屁	-3439
▁你这是	-3440
乱七八糟	-3441
1,	-3442
26	-3443
_≤	-3444
hh	-3445
▁红	-3446
可耻	-3447
天生	-3448
小说	-3449
接着	-3450
礼物	-3451
骗我	-3452
lgb	-3453
≥_≤	-3454
▁绝对	-3455
小笨鸡	-3456
▁不是你	-3457
陪你聊天	-3458
▁你会不会	-3459
▁对啊对啊	-3460
li	-3461
▁耶	-3462
▁肉	-3463
▁送	-3464
一一	-3465
上学	-3466
少女	-3467
张国	-3468
得到	-3469
情人	-3470
是这	-3471
淫荡	-3472
伤不起	-3473
▁你今天	-3474
▁我当然	-3475
喜欢的人	-3476
||	-3477
九一	-3478
鸡的	-3479
▁快说	-3480
知道啊	-3481
给你买	-3482
▁我讨厌	-3483
▁come	-3484
▁你好可爱	-3485
▁瞎	-3486
一千	-3487
可惜	-3488
喂狗	-3489
注定	-3490
▁摸摸	-3491
▁说的	-3492
乖乖的	-3493
orry	-3494
▁你每天	-3495
▁我帮你	-3496
亲爱的主人	-3497
><	-3498
▁活	-3499
大方	-3500
弱智	-3501
看了	-3502
驴唇	-3503
▁不嘛	-3504
▁好像	-3505
安慰我	-3506
给你吃	-3507
▁我是个	-3508
▁我还是	-3509
▁没有啊	-3510
▁你在干嘛	-3511
凤姐	-3512
同性	-3513
寝室	-3514
整天	-3515
有的	-3516
梦里	-3517
▁以后	-3518
▁说句	-3519
有一天	-3520
▁我明天	-3521
欺负你了	-3522
▁鬼	-3523
做个	-3524
听到	-3525
放心	-3526
是哪	-3527
木耳	-3528
ver	-3529
▁努力	-3530
▁和我	-3531
▁对对	-3532
▁推荐	-3533
▁来了	-3534
▁永远	-3535
不是人	-3536
的事情	-3537
▁怎么样	-3538
▁我已经	-3539
中的战斗鸡	-3540
我们班主任	-3541
▁冷	-3542
▁基	-3543
▁宋	-3544
女子	-3545
安全	-3546
最最	-3547
田某	-3548
▁ok	-3549
我同桌	-3550
我自己	-3551
▁你才傻	-3552
▁我老公	-3553
▁你说什么	-3554
乖的	-3555
参数	-3556
就能	-3557
意义	-3558
猴子	-3559
鸡么	-3560
▁昨天	-3561
云帮主	-3562
发表情	-3563
回复我	-3564
无聊啊	-3565
的还是	-3566
▁那是我	-3567
英雄联盟	-3568
))	-3569
信息	-3570
其中	-3571
工程	-3572
技术	-3573
月亮	-3574
本事	-3575
男孩	-3576
盖地	-3577
稀罕	-3578
行不	-3579
▁看过	-3580
0000	-3581
▁不可以	-3582
▁你说呢	-3583
原谅我吧	-3584
▁彼此彼此	-3585
运势怎么样	-3586
——	-3587
▁懒	-3588
一群	-3589
叔叔	-3590
同时	-3591
祝福	-3592
科比	-3593
要是	-3594
貌似	-3595
ala	-3596
▁嘟嘟	-3597
▁我问	-3598
他朋友	-3599
怎么说	-3600
是哪个	-3601
死鸡了	-3602
你不知道	-3603
驴唇不对马嘴	-3604
16	-3605
ee	-3606
▁D	-3607
▁许	-3608
同体	-3609
在想	-3610
点儿	-3611
▁但是	-3612
▁南京	-3613
亲一个	-3614
大家都	-3615
求姻缘	-3616
艾特你	-3617
▁肯德基	-3618
▁噗	-3619
▁烤	-3620
不出	-3621
白白	-3622
羊羊	-3623
▁睡了	-3624
▁过来	-3625
也可以	-3626
你觉得	-3627
最好了	-3628
用什么	-3629
请你吃	-3630
还不错	-3631
骂了一	-3632
▁can	-3633
▁小黄鸭	-3634
▁就是我	-3635
太在意你	-3636
▁你最喜欢	-3637
^<	-3638
▁变	-3639
▁数	-3640
他很	-3641
你得	-3642
叫啥	-3643
在这	-3644
追求	-3645
▁两个	-3646
▁人人	-3647
▁唧唧	-3648
▁特别	-3649
点的碗	-3650
还用问	-3651
鄙视你	-3652
公的还是	-3653
▁因为他太在意你	-3654
井空	-3655
倒是	-3656
吃啥	-3657
在呢	-3658
大声	-3659
大神	-3660
愿星	-3661
揉揉	-3662
来个	-3663
荣幸	-3664
▁ha	-3665
▁白痴	-3666
你也不	-3667
愿星族	-3668
知道的	-3669
▁你妹妹	-3670
你前行的	-3671
我会一直	-3672
愿星族照亮	-3673
你前行的道路	-3674
愿星族照亮你前行的道路	-3675
ta	-3676
▁亚	-3677
▁卡	-3678
一对	-3679
尿不	-3680
帅不	-3681
花开	-3682
让人	-3683
▁你可	-3684
▁臭鸡	-3685
在那里	-3686
求前程	-3687
▁钓鱼岛	-3688
▁必	-3689
▁郑	-3690
万能	-3691
个萌	-3692
之后	-3693
半夜	-3694
杀了	-3695
棒子	-3696
烧鸡	-3697
网络	-3698
▁来啊	-3699
你心里	-3700
怪不得	-3701
换一个	-3702
盖地虎	-3703
▁我最爱	-3704
▁从前有个	-3705
90	-3706
▁罗	-3707
星期	-3708
狗屎	-3709
▁my	-3710
▁不过	-3711
▁我和	-3712
不是很	-3713
叫小通	-3714
的一个	-3715
▁呵呵是	-3716
▁啊啊啊啊啊啊	-3717
76	-3718
▁¥	-3719
▁坏	-3720
▁朱	-3721
乖了	-3722
也要	-3723
保佑	-3724
列车	-3725
我才	-3726
话题	-3727
▁我这	-3728
说话了	-3729
▁没办法	-3730
你是我的	-3731
▁德	-3732
好快	-3733
扯淡	-3734
眼光	-3735
简直	-3736
这货	-3737
▁会的	-3738
▁继续	-3739
〜〜〜	-3740
知错了	-3741
不同	-3742
客官	-3743
收拾	-3744
认错	-3745
▁恩恩	-3746
伟大的	-3747
尿不湿	-3748
▁你都不	-3749
.^	-3750
ba	-3751
▁改	-3752
做完	-3753
克闹	-3754
叫的	-3755
棒的	-3756
脸皮	-3757
走吧	-3758
▁st	-3759
▁你跟	-3760
▁大哥	-3761
▁来来	-3762
一手放	-3763
也不会	-3764
我帮你	-3765
朵奇葩	-3766
神经病	-3767
▁奴才在	-3768
▁请问是	-3769
▁那你想	-3770
楼主同学	-3771
▁your	-3772
▁我不认识	-3773
▁那是什么	-3774
!~	-3775
▁P	-3776
▁皇	-3777
任何	-3778
函数	-3779
女儿	-3780
您的	-3781
我和	-3782
掉到	-3783
放屁	-3784
的天	-3785
▁还不	-3786
告诉他	-3787
▁你不要	-3788
▁你是大	-3789
参数错误	-3790
王盖地虎	-3791
36	-3792
^^	-3793
兴趣	-3794
很爱	-3795
星人	-3796
星星	-3797
求你	-3798
还真	-3799
Sim	-3800
▁吃屎	-3801
▁天下	-3802
不要啊	-3803
喜欢谁	-3804
第一个	-3805
▁你回复	-3806
▁是什么	-3807
我就是我	-3808
这个表情	-3809
▁你能不能	-3810
TA	-3811
▁拜	-3812
人见	-3813
你管	-3814
参加	-3815
吃点	-3816
带你	-3817
曾经	-3818
红鸡	-3819
▁不然	-3820
▁菊花	-3821
不到你	-3822
我还没	-3823
有问题	-3824
我也爱你	-3825
跟你聊天	-3826
雌雄同体	-3827
▁你就是个	-3828
▁出	-3829
▁跳	-3830
习惯	-3831
估计	-3832
哥的	-3833
多么	-3834
小子	-3835
求过	-3836
绿鸡	-3837
ong	-3838
▁为了	-3839
▁我操	-3840
你认识	-3841
列车员	-3842
受不了	-3843
无聊了	-3844
短途票	-3845
第二天	-3846
▁←_←	-3847
▁你猜我	-3848
>^	-3849
zz	-3850
▁平	-3851
▁骚	-3852
升级	-3853
小米	-3854
正经	-3855
泡妞	-3856
行吗	-3857
要去	-3858
你是鸡	-3859
对不对	-3860
开心了	-3861
怎么啦	-3862
▁不不不	-3863
到碗里来	-3864
的好基友	-3865
▁一般一般	-3866
▁那你知道	-3867
求姻缘还是	-3868
求姻缘还是求前程	-3869
▁请问是求姻缘还是求前程	-3870
3=	-3871
PA	-3872
^2	-3873
▁仔	-3874
▁嘘	-3875
不准	-3876
不该	-3877
也很	-3878
了他	-3879
会的	-3880
伤害	-3881
吃吧	-3882
哦哦	-3883
帅的	-3884
我一	-3885
明月	-3886
有座	-3887
瞬间	-3888
逻辑	-3889
▁你老	-3890
▁傻笑	-3891
▁别傻	-3892
▁好多	-3893
不就是	-3894
不解释	-3895
最爱你了	-3896
▁好呀好呀	-3897
av	-3898
hj	-3899
▁喂	-3900
亲爱	-3901
同事	-3902
嘴巴	-3903
大头	-3904
姐妹	-3905
快了	-3906
悄悄	-3907
想了	-3908
我呢	-3909
我跟	-3910
不回我	-3911
你是我	-3912
是女的	-3913
▁主人不要	-3914
▁那是必须的	-3915
15	-3916
▁r	-3917
个头	-3918
后面	-3919
和尚	-3920
啰嗦	-3921
开了	-3922
泡面	-3923
的呢	-3924
研究	-3925
笨了	-3926
语文	-3927
说她	-3928
的笑话	-3929
本来就是	-3930
▁当然是你	-3931
▁前	-3932
▁艾	-3933
▁骗	-3934
东北	-3935
会懒	-3936
你咋	-3937
听过	-3938
哪样	-3939
多多	-3940
得了	-3941
晕了	-3942
▁干啥	-3943
▁贱贱	-3944
偷会懒	-3945
分手了	-3946
大黄鸡	-3947
的就是	-3948
ight	-3949
▁我是谁	-3950
▁要不要	-3951
▁谢谢你	-3952
怎么可能	-3953
我猜你猜	-3954
la	-3955
勾搭	-3956
吃肉	-3957
浪费	-3958
物理	-3959
理工	-3960
的很	-3961
结局	-3962
▁of	-3963
回复了	-3964
玩意儿	-3965
知道吗	-3966
▁你真是	-3967
不喜欢你	-3968
这个笑话	-3969
▁呜呜呜呜	-3970
▁想偷会懒	-3971
我错了主人	-3972
▁包	-3973
复杂	-3974
按住	-3975
是吗	-3976
毛啊	-3977
温暖	-3978
^<)	-3979
iao	-3980
lol	-3981
▁中午	-3982
▁多谢	-3983
▁是么	-3984
▁智商	-3985
▁肚子	-3986
不同意	-3987
你这么	-3988
▁那你会	-3989
中的战斗机	-3990
_=	-3991
▁q	-3992
▁气	-3993
三十	-3994
低头	-3995
再喊	-3996
夸我	-3997
脑筋	-3998
闺女	-3999
▁天机	-4000
▁遵命	-4001
不可泄	-4002
最可爱	-4003
爱你的	-4004
都是你	-4005
▁呜呜呜	-4006
▁小笨鸡	-4007
▁知道啊	-4008
无法呼吸	-4009
再也不敢了	-4010
▁你猜我猜不猜	-4011
乱了	-4012
头发	-4013
妈咪	-4014
小小	-4015
就来	-4016
春运	-4017
本书	-4018
清新	-4019
笨的	-4020
通过	-4021
jjk	-4022
▁不哭	-4023
▁凉拌	-4024
▁刚才	-4025
▁可能	-4026
▁孩子	-4027
也没有	-4028
白富美	-4029
老母鸡	-4030
还不睡	-4031
▁你是猪	-4032
▁讲笑话	-4033
▁宇宙无敌	-4034
74	-4035
▁杜	-4036
一家	-4037
班的	-4038
▁吼吼	-4039
▁我怕	-4040
▁死了	-4041
▁滚蛋	-4042
▁皇上	-4043
不可能	-4044
你都不	-4045
羞涩了	-4046
5555	-4047
▁你吃过	-4048
公的还是母的	-4049
▁嘛	-4050
▁银	-4051
主义	-4052
理他	-4053
空气	-4054
▁本周	-4055
▁次奥	-4056
等着你	-4057
自己吃	-4058
▁呵呵呵	-4059
▁我也要	-4060
▁vjjk	-4061
.5	-4062
▁哭	-4063
▁教	-4064
▁清	-4065
不知	-4066
人品	-4067
到家	-4068
医生	-4069
搞笑	-4070
教室	-4071
末日	-4072
满分	-4073
ish	-4074
伤心了	-4075
你也是	-4076
▁谁让你	-4077
人家就是	-4078
长时间没	-4079
▁那是当然	-4080
是什么颜色的	-4081
!......	-4082
▁公	-4083
▁尼	-4084
▁眼	-4085
▁麦	-4086
了解	-4087
先生	-4088
国家	-4089
忽悠	-4090
骂了	-4091
黄屎	-4092
小通的	-4093
毕业了	-4094
男女女	-4095
还是鸡	-4096
▁会不会	-4097
九一五四	-4098
喜欢你的	-4099
▁不告诉你	-4100
▁为什么呢	-4101
▁呵你妹啊	-4102
▁怎么才能	-4103
▁超级无敌	-4104
30	-4105
58	-4106
CC	-4107
▁地	-4108
去的	-4109
可怕	-4110
学会	-4111
房间	-4112
更多	-4113
更新	-4114
毛毛	-4115
流量	-4116
演唱	-4117
的真	-4118
看过	-4119
除非	-4120
▁好了	-4121
▁早安	-4122
▁起床	-4123
一点点	-4124
我也会	-4125
换个大	-4126
给我听	-4127
▁你在哪	-4128
▁宝贝儿	-4129
▁当然会	-4130
▁谁是你	-4131
三三二八	-4132
头不对马嘴	-4133
九一五四三三二八	-4134
二二	-4135
你傻	-4136
噢噢	-4137
崇拜	-4138
狠了	-4139
酱紫	-4140
SPA	-4141
▁vv	-4142
▁我上	-4143
你老公	-4144
省略号	-4145
饶命啊	-4146
▁我还没	-4147
最爱的人	-4148
▁别傻笑了	-4149
▁N	-4150
之类	-4151
啾啾	-4152
尔滨	-4153
按摩	-4154
殿下	-4155
的哦	-4156
真心	-4157
▁go	-4158
▁不怕	-4159
▁没人	-4160
▁相信	-4161
信不信	-4162
有一个	-4163
演唱会	-4164
▁mua	-4165
▁必须是	-4166
▁敢不敢	-4167
▁那我们	-4168
▁天机不可泄	-4169
......<	-4170
▁三九一五四三三二八	-4171
_¥	-4172
▁点	-4173
▁钱	-4174
一边	-4175
不回	-4176
加你	-4177
啥啊	-4178
天然	-4179
学渣	-4180
强大	-4181
彩票	-4182
我能	-4183
科技	-4184
讲话	-4185
那样	-4186
鸡血	-4187
kfc	-4188
▁是滴	-4189
▁鼻子	-4190
你个头	-4191
▁¥_¥	-4192
style	-4193
▁我是女的	-4194
▁谢谢夸奖	-4195
给我讲个笑话	-4196
et	-4197
▁晴	-4198
▁每	-4199
▁话	-4200
▁陪	-4201
口可	-4202
玩去	-4203
石头	-4204
职业	-4205
谦虚	-4206
遇见	-4207
鬼屋	-4208
▁好啦	-4209
一起睡	-4210
了一声	-4211
了什么	-4212
半天了	-4213
喜欢吃	-4214
有一次	-4215
男男女女	-4216
这么晚了	-4217
,5	-4218
▁L	-4219
▁风	-4220
▁龙	-4221
不搭	-4222
人工	-4223
你敢	-4224
加一	-4225
卖身	-4226
得瑟	-4227
心事	-4228
打字	-4229
搓澡	-4230
着呢	-4231
碎觉	-4232
鸡哥	-4233
out	-4234
▁你怕	-4235
歇会儿	-4236
辛苦了	-4237
女朋友吗	-4238
▁W	-4239
▁油	-4240
▁范	-4241
上帝	-4242
少年	-4243
尤其	-4244
是吧	-4245
普通	-4246
糗事	-4247
经济	-4248
能力	-4249
转弯	-4250
fhj	-4251
▁女人	-4252
人家是	-4253
你没有	-4254
割割割	-4255
▁人家才	-4256
▁笑什么	-4257
介绍一个	-4258
▁你知道我	-4259
▁我是男的	-4260
▁答非所问	-4261
▁七	-4262
▁刷	-4263
主动	-4264
人送	-4265
狗狗	-4266
理你	-4267
真事	-4268
臭臭	-4269
重复	-4270
▁不关	-4271
▁不敢	-4272
▁叫你	-4273
▁坑爹	-4274
▁已经	-4275
了你的	-4276
你才是	-4277
在这里	-4278
把自己	-4279
▁vvv	-4280
ce	-4281
不算	-4282
我刚	-4283
梦想	-4284
组织	-4285
金安	-4286
饱了	-4287
▁11	-4288
▁dx	-4289
▁好冷	-4290
一直都	-4291
也爱你	-4292
多少了	-4293
急转弯	-4294
我主页	-4295
有我在	-4296
▁我也想	-4297
跟你说话	-4298
▁你怎么了	-4299
▁想开点吧	-4300
割割割割割	-4301
▁dxfhj	-4302
▁电	-4303
▁肥	-4304
上车	-4305
乱说	-4306
你回	-4307
单独	-4308
句号	-4309
吃吗	-4310
在风	-4311
娃娃	-4312
理由	-4313
胡说	-4314
花了	-4315
个毛线	-4316
是一种	-4317
是个好	-4318
洗干净	-4319
火锅了	-4320
都一样	-4321
▁你老公	-4322
亲耐滴主人	-4323
脑筋急转弯	-4324
▁天王盖地虎	-4325
up	-4326
▁宝	-4327
会很	-4328
心了	-4329
打算	-4330
还说	-4331
▁就你	-4332
▁有多	-4333
不要紧	-4334
也不错	-4335
什么是	-4336
哪去了	-4337
我永远	-4338
门口给	-4339
▁(>^	-4340
▁你特么	-4341
关于他的	-4342
▁原来你是	-4343
▁参数错误	-4344
你怎么知道	-4345
)(	-4346
hd	-4347
帮他	-4348
炸了	-4349
脑海	-4350
赚钱	-4351
跪下	-4352
▁一直	-4353
也不说	-4354
全寝室	-4355
师傅说	-4356
黄色的	-4357
▁不开心	-4358
▁有木有	-4359
▁怎么可能	-4360
不能换个大	-4361
▁vvvhh	-4362
ct	-4363
~!	-4364
°°	-4365
▁G	-4366
▁_	-4367
▁内	-4368
▁夏	-4369
▁麻	-4370
不下	-4371
做成	-4372
在此	-4373
打败	-4374
搓了	-4375
神鸡	-4376
自由	-4377
lab	-4378
°°・	-4379
▁感觉	-4380
回头问	-4381
完后背	-4382
求过吖	-4383
活着啦	-4384
给他搓	-4385
都指着	-4386
重口味	-4387
▁你帮我	-4388
▁你有药	-4389
・°°・	-4390
人送外号	-4391
什么样的	-4392
告诉我的	-4393
接这么大	-4394
搓澡师傅	-4395
朋友讲的	-4396
让他翻身	-4397
这样的嘛	-4398
▁good	-4399
▁你是我最	-4400
回头问师傅	-4401
大埋汰翻身	-4402
怎么不搓了	-4403
我们全寝室	-4404
老长时间没	-4405
让我歇会儿	-4406
▁认识朵奇葩	-4407
关于他的真事	-4408
接这么大活了	-4409
给他搓完后背	-4410
▁天机不可泄露	-4411
人送外号大埋汰	-4412
这个笑话活着啦	-4413
大埋汰翻身半天了	-4414
我们全寝室都指着	-4415
回头问师傅怎么不搓了	-4416
搓澡师傅给他搓完后背	-4417
朋友讲的关于他的真事	-4418
老长时间没接这么大活了	-4419
我们全寝室都指着这个笑话活着啦	-4420
▁知	-4421
万年	-4422
掉进	-4423
汉子	-4424
满满	-4425
的爱	-4426
粉丝	-4427
聊聊	-4428
设计	-4429
输了	-4430
▁傻子	-4431
▁是是	-4432
▁汪汪	-4433
▁红烧	-4434
▁鸡哥	-4435
只小通	-4436
碗里来	-4437
▁你懂的	-4438
▁睡觉了	-4439
二五一一	-4440
二五零零	-4441
说出来嘛	-4442
▁你是傻逼	-4443
二五零零二五一一	-4444
▁河	-4445
▁火	-4446
▁连	-4447
冬天	-4448
力宏	-4449
暴了	-4450
有啥	-4451
秒钟	-4452
▁小白	-4453
多还是	-4454
我今天	-4455
都跟着	-4456
mlgb	-4457
▁你是只	-4458
不要吃我	-4459
黄屎黄的	-4460
人家就是这样的嘛	-4461
你又不是不知道的	-4462
46	-4463
FC	-4464
^/	-4465
na	-4466
▁乐	-4467
奴婢	-4468
妖怪	-4469
孤单	-4470
尝尝	-4471
山炮	-4472
怀里	-4473
警察	-4474
跑步	-4475
魂淡	-4476
▁如何	-4477
▁心情	-4478
喝鸡汤	-4479
还用说	-4480
表说出来嘛	-4481
▁参数错误哦	-4482
28	-4483
\^	-4484
▁H	-4485
▁紫	-4486
▁色	-4487
▁诺	-4488
互访	-4489
午饭	-4490
建议	-4491
有幸	-4492
格朗	-4493
的呀	-4494
请客	-4495
贱贱	-4496
躲在	-4497
▁你快	-4498
▁只是	-4499
▁回头	-4500
▁睡吧	-4501
一句话	-4502
凭什么	-4503
原谅你	-4504
回家的	-4505
大坏蛋	-4506
小通吗	-4507
我就不	-4508
闹哪样	-4509
▁你就会	-4510
也喜欢你	-4511
漂亮勇敢	-4512
▁你到底是	-4513
▁是的是的	-4514
卖萌的小通	-4515
去吃火锅了	-4516
回复这么快	-4517
⊙)	-4518
代码	-4519
做爱	-4520
几次	-4521
原因	-4522
就算	-4523
悠悠	-4524
撸管	-4525
死啊	-4526
积极	-4527
结束	-4528
过我	-4529
▁再说	-4530
▁我妈	-4531
▁果断	-4532
不听话	-4533
个问题	-4534
工作上	-4535
机器鸡	-4536
电视剧	-4537
▁刚给你	-4538
▁我可是	-4539
陪我聊天	-4540
▁我和你妈	-4541
▁说个笑话	-4542
▁我心情不好	-4543
我是漂亮勇敢	-4544
我是漂亮勇敢卖萌的小通	-4545
▁z	-4546
▁强	-4547
一声	-4548
打了	-4549
残忍	-4550
煎饼	-4551
牛奶	-4552
负责	-4553
KFC	-4554
▁去吧	-4555
你醒了	-4556
就不会	-4557
是怎么	-4558
泡面吧	-4559
这样说	-4560
▁不可能	-4561
一点都不	-4562
不理我了	-4563
苦逼孩子	-4564
▁当然不是	-4565
你醒了自己吃	-4566
你醒了自己吃泡面吧	-4567
▁我和你妈去吃火锅了	-4568
,8	-4569
19	-4570
▁光	-4571
做梦	-4572
区别	-4573
拿着	-4574
明星	-4575
煞笔	-4576
规矩	-4577
▁山东	-4578
▁想吃	-4579
▁来呀	-4580
▁母鸡	-4581
无语了	-4582
给我吃	-4583
辣子鸡	-4584
黄小通	-4585
▁你会说	-4586
▁是你的	-4587
你就不会	-4588
phone	-4589
▁我在想你	-4590
▁这是什么	-4591
▁刚给你做完	-4592
TM	-4593
再过	-4594
去找	-4595
态度	-4596
招魂	-4597
暖床	-4598
欠揍	-4599
泰国	-4600
炖汤	-4601
热啊	-4602
爱谁	-4603
美国	-4604
你就骂	-4605
唱首歌	-4606
干嘛的	-4607
掉下来	-4608
格朗日	-4609
没看到	-4610
▁我老婆	-4611
▁那好吧	-4612
▁你喜欢吃	-4613
▁被你发现了	-4614
38	-4615
▁后	-4616
▁外	-4617
▁纯	-4618
作为	-4619
抱着	-4620
文化	-4621
旅游	-4622
灰机	-4623
说吧	-4624
贪玩	-4625
̸̸̨	-4626
▁上海	-4627
▁二逼	-4628
出去玩	-4629
大姨妈	-4630
速成鸡	-4631
▁你为啥	-4632
▁我真的	-4633
▁草泥马	-4634
▁那是你	-4635
和我聊天	-4636
▁你是一只	-4637
▁亲爱的主人	-4638
。。。。。。。。。。。	-4639
ho	-4640
zZ	-4641
▁假	-4642
▁夜	-4643
一斤	-4644
口水	-4645
可乐	-4646
向上	-4647
失去	-4648
打扰	-4649
救命	-4650
春节	-4651
有天	-4652
矫情	-4653
被子	-4654
▁不说	-4655
▁听说	-4656
▁把我	-4657
我等你	-4658
欺负你	-4659
管你的	-4660
还可以	-4661
难听的	-4662
▁你猜猜	-4663
▁我要去	-4664
▁早上好	-4665
▁最爱吃	-4666
▁好吧好吧	-4667
▁我最喜欢	-4668
▁就不告诉你	-4669
▁我很好玩的	-4670
▁嘎	-4671
▁此	-4672
下我	-4673
儿要	-4674
冰冰	-4675
学我	-4676
度娘	-4677
替我	-4678
烧烤	-4679
起的	-4680
跪安	-4681
镜子	-4682
▁li	-4683
▁啾啾	-4684
什么好	-4685
想知道	-4686
是真的	-4687
每天都	-4688
猜对了	-4689
的女人	-4690
的感觉	-4691
这种学	-4692
长大的	-4693
''''	-4694
▁一会儿	-4695
▁不好玩	-4696
▁听说你	-4697
我最喜欢	-4698
Phone	-4699
▁那你怎么	-4700
你就骂轮家	-4701
你怎么还不	-4702
轮家桑心了	-4703
▁sorry	-4704
人吗	-4705
人都	-4706
吃过	-4707
坚强	-4708
宰了	-4709
恨你	-4710
拥有	-4711
有所	-4712
沉默	-4713
的钱	-4714
算个	-4715
阑尾	-4716
▁in	-4717
▁可怜	-4718
▁牛逼	-4719
▁真乖	-4720
哥是谁	-4721
在风中	-4722
很晚了	-4723
是神马	-4724
真是的	-4725
bili	-4726
▁wan	-4727
▁可是你	-4728
▁没意思	-4729
▁1234	-4730
你们全家都是	-4731
,”	-4732
18	-4733
也行	-4734
你吗	-4735
傻叉	-4736
去放	-4737
吊丝	-4738
在天	-4739
控制	-4740
活动	-4741
甄嬛	-4742
表示	-4743
被我	-4744
鼻涕	-4745
▁快乐	-4746
五分钟	-4747
他就是	-4748
叫得最	-4749
可以叫	-4750
可是我	-4751
好男人	-4752
将是这	-4753
打飞机	-4754
是一个	-4755
更好的	-4756
的故事	-4757
的朋友	-4758
▁你爱我	-4759
▁你这么	-4760
▁哇咔咔	-4761
动物叫的	-4762
,”...	-4763
▁再讲一个	-4764
▁我说的是	-4765
不知道抓了	-4766
陪在你身边	-4767
▁人家会害羞	-4768
但是你叫得最	-4769
▁你猜我猜你猜	-4770
这种学动物叫的	-4771
不知道抓了多少了	-4772
不能换个大点的碗	-4773
但是你叫得最难听的	-4774
ed	-4775
ji	-4776
xx	-4777
▁喜	-4778
▁拔	-4779
下午	-4780
受受	-4781
围观	-4782
就有	-4783
帅锅	-4784
幼儿	-4785
替你	-4786
沟通	-4787
的我	-4788
真好	-4789
着它	-4790
▁没钱	-4791
这样了	-4792
▁那我要	-4793
我不知道	-4794
是你妈的	-4795
▁为什么不	-4796
你给我好好	-4797
在风中凌乱	-4798
▁于	-4799
▁复	-4800
▁姐	-4801
▁报	-4802
▁梦	-4803
冠军	-4804
地震	-4805
它多	-4806
已知	-4807
满足	-4808
灰啊	-4809
烦恼	-4810
爱爱	-4811
看得	-4812
真爱	-4813
禽兽	-4814
美人	-4815
远了	-4816
闲的	-4817
雯雯	-4818
▁么你	-4819
▁你别	-4820
▁又是	-4821
是男的	-4822
留下这	-4823
bala	-4824
你就十八	-4825
再过几年	-4826
爸爸妈妈	-4827
被你发现	-4828
多还是它多	-4829
天天嫌我烦	-4830
将是这本书	-4831
你就十八岁了	-4832
天天嫌我啰嗦	-4833
天天嫌我管你	-4834
是你妈的规矩	-4835
你给我好好看看	-4836
留下这苦逼孩子	-4837
bilibala	-4838
管你的将是这本书	-4839
再过几年你就十八岁了	-4840
是你妈的规矩多还是它多	-4841
留下这苦逼孩子在风中凌乱	-4842
人之	-4843
便宜	-4844
几号	-4845
哄我	-4846
真正	-4847
萌的	-4848
▁am	-4849
▁主吟	-4850
▁你玩	-4851
▁别嘛	-4852
▁很好	-4853
▁恶心	-4854
▁算算	-4855
不好好	-4856
不需要	-4857
你招魂	-4858
在床上	-4859
大声喊	-4860
我的魂	-4861
灰啊灰	-4862
▁认识啊	-4863
你大爷的	-4864
你招魂么	-4865
儿要灰了	-4866
大家都在	-4867
灰了灰了	-4868
▁我的主人	-4869
▁第一次发	-4870
再喊我的魂	-4871
宇宙超级无敌	-4872
再喊我的魂儿要灰了	-4873
//	-4874
▁塞	-4875
听不	-4876
夫人	-4877
安安	-4878
无疑	-4879
死我	-4880
给您	-4881
肥了	-4882
被人	-4883
酱油	-4884
饭吃	-4885
鸟语	-4886
鸡啊	-4887
shi	-4888
▁说吧	-4889
▁随便	-4890
尤其是	-4891
是谁的	-4892
桃花运	-4893
睡觉觉	-4894
给你看	-4895
给我买	-4896
见花开	-4897
讨厌了	-4898
▁180	-4899
▁你确定	-4900
▁才不是	-4901
▁深深的	-4902
电话号码	-4903
的小通崽	-4904
▁为什么要	-4905
有什么关系	-4906
)〈	-4907
严重	-4908
具体	-4909
几句	-4910
啊撸	-4911
大便	-4912
姐啊	-4913
我哥	-4914
既然	-4915
球球	-4916
那就	-4917
野鸡	-4918
镜头	-4919
▁也许	-4920
▁再见	-4921
▁唱歌	-4922
▁国立	-4923
▁爱我	-4924
不行啊	-4925
我可以	-4926
支持你	-4927
生病了	-4928
的最爱	-4929
等于几	-4930
累不累	-4931
高中的	-4932
▁>3<	-4933
▁你有病	-4934
▁大笨蛋	-4935
无聊死了	-4936
骂了一顿	-4937
▁给我讲个	-4938
!"	-4939
77	-4940
▁分	-4941
▁脱	-4942
周围	-4943
四个	-4944
子里	-4945
来啦	-4946
毛钱	-4947
游泳	-4948
猪猪	-4949
白天	-4950
调教	-4951
跪了	-4952
逛街	-4953
▁吃你	-4954
▁天津	-4955
▁额额	-4956
▁骗人	-4957
么么么	-4958
去放牛	-4959
听你的	-4960
就没有	-4961
幼儿园	-4962
把老公	-4963
有座山	-4964
说的话	-4965
鬼故事	-4966
▁one	-4967
▁喜欢你	-4968
▁我主人	-4969
不敢回家	-4970
之类的事	-4971
牛不见了	-4972
牛都知道	-4973
什么都知道	-4974
他爸爸找到	-4975
屎黄屎黄的	-4976
很晚了躲在	-4977
老公小时候	-4978
说这么晚了	-4979
亲戚家把老公	-4980
你怎么还不回家	-4981
牛都知道回家了	-4982
结果他爸爸找到	-4983
很晚了躲在亲戚家	-4984
老公小时候去放牛	-4985
亲戚家把老公骂了一顿	-4986
ld	-4987
▁湖	-4988
不傻	-4989
基佬	-4990
家里	-4991
屁眼	-4992
干吗	-4993
挂的	-4994
特曼	-4995
▁下次	-4996
一起去	-4997
只要你	-4998
吃鸡翅	-4999
在家里	-5000
在路上	-5001
王八蛋	-5002
美好的	-5003
baby	-5004
▁世界上	-5005
▁去你的	-5006
▁对对对	-5007
_≦	-5008
um	-5009
▁子	-5010
▁忙	-5011
▁抽	-5012
▁汗	-5013
▁难	-5014
住一	-5015
千岁	-5016
呱呱	-5017
她了	-5018
家人	-5019
思想	-5020
熬夜	-5021
生物	-5022
睡着	-5023
给她	-5024
要么	-5025
蹊跷	-5026
鱼翅	-5027
≧_≦	-5028
▁不给	-5029
▁你哥	-5030
▁你回	-5031
▁口可	-5032
▁嗯呢	-5033
▁好想	-5034
▁娘娘	-5035
▁害羞	-5036
你的心	-5037
出手机	-5038
卖不卖	-5039
开心的	-5040
我好友	-5041
有一只	-5042
杀了你	-5043
每次都	-5044
男孩子	-5045
*^_^	-5046
▁人家会	-5047
▁你去死	-5048
▁谁说的	-5049
你都不知道	-5050
_~	-5051
▁微	-5052
一块	-5053
傻蛋	-5054
加班	-5055
和谐	-5056
嫉妒	-5057
尹恩	-5058
抛弃	-5059
文艺	-5060
自信	-5061
行了	-5062
都很	-5063
阳光	-5064
our	-5065
▁我做	-5066
▁等着	-5067
吻到你	-5068
我们俩	-5069
拿出来	-5070
▁他是我	-5071
▁是我是	-5072
说什么了	-5073
*^_^*	-5074
▁你觉得我	-5075
▁深深的吻	-5076
吻到你无法呼吸	-5077
as	-5078
儿童	-5079
公是	-5080
化学	-5081
发明	-5082
懂了	-5083
懒觉	-5084
烤了	-5085
调皮	-5086
问了	-5087
鸡友	-5088
ell	-5089
▁出来	-5090
▁咕咕	-5091
▁看看	-5092
尹恩惠	-5093
幸福的	-5094
放假了	-5095
没几天	-5096
▁你个小	-5097
▁可爱的	-5098
▁想你了	-5099
▁是是是	-5100
▁炖蘑菇	-5101
最后一个	-5102
▁叫我干嘛	-5103
▁我不爱你	-5104
被你发现啦	-5105
!(	-5106
44	-5107
▁E	-5108
▁U	-5109
▁呜	-5110
一堆	-5111
个小	-5112
中学	-5113
前走	-5114
割了	-5115
天真	-5116
小狗	-5117
就像	-5118
我大	-5119
打我	-5120
找吗	-5121
无视	-5122
早课	-5123
洞里	-5124
胖了	-5125
苦累	-5126
表现	-5127
馒头	-5128
▁fa	-5129
▁不吃	-5130
▁去哪	-5131
▁早点	-5132
了一句	-5133
会被打	-5134
住一房	-5135
去帮他	-5136
听完后	-5137
开玩笑	-5138
房间里	-5139
挂科了	-5140
有幸逃	-5141
▁不要啦	-5142
▁你热啊	-5143
▁神经病	-5144
▁肿么了	-5145
▁那你有	-5146
你吃不吃	-5147
十几个人	-5148
去帮他洗	-5149
有一屌丝	-5150
没几天也	-5151
苦累害怕	-5152
表哥的事	-5153
可以叫女的	-5154
女的不同意	-5155
就说在那里	-5156
是世界上最	-5157
有幸逃回来	-5158
男的去洗澡	-5159
住一房房间里	-5160
然后有一屌丝	-5161
被骗去传销了	-5162
▁说个表哥的事	-5163
